{
  "CC": {
    "&": 0.05791284403669725,
    "And": 0.23337155963302753,
    "But": 0.07396788990825688,
    "Either": 0.0011467889908256881,
    "Or": 0.011467889908256881,
    "Plus": 0.0022935779816513763,
    "Ye": 0.0005733944954128441,
    "and": 0.4776376146788991,
    "but": 0.07912844036697247,
    "eatin": 0.0005733944954128441,
    "either": 0.0005733944954128441,
    "em": 0.0005733944954128441,
    "embereknek": 0.0005733944954128441,
    "everybodys": 0.0005733944954128441,
    "explicit": 0.0005733944954128441,
    "nice": 0.0005733944954128441,
    "nigga": 0.0045871559633027525,
    "or": 0.04357798165137615,
    "plus": 0.0005733944954128441,
    "smooth": 0.0005733944954128441,
    "talkin": 0.0005733944954128441,
    "tooth": 0.0005733944954128441,
    "yeah": 0.0005733944954128441,
    "yes": 0.007454128440366973
  },
  "CD": {
    "Aone": 0.011142061281337047,
    "Fast": 0.002785515320334262,
    "Five": 0.008356545961002786,
    "Four": 0.002785515320334262,
    "One": 0.09749303621169916,
    "Ten": 0.002785515320334262,
    "Three": 0.025069637883008356,
    "Twenty": 0.002785515320334262,
    "Two": 0.033426183844011144,
    "dont": 0.002785515320334262,
    "dreamed": 0.002785515320334262,
    "eight": 0.011142061281337047,
    "five": 0.06685236768802229,
    "four": 0.036211699164345405,
    "hundred": 0.03064066852367688,
    "live": 0.002785515320334262,
    "million": 0.07242339832869081,
    "mind": 0.011142061281337047,
    "nine": 0.022284122562674095,
    "one": 0.3398328690807799,
    "seven": 0.013927576601671309,
    "six": 0.013927576601671309,
    "ten": 0.002785515320334262,
    "think": 0.002785515320334262,
    "thousand": 0.002785515320334262,
    "three": 0.055710306406685235,
    "two": 0.10306406685236769,
    "ya": 0.008356545961002786,
    "yep": 0.002785515320334262,
    "yes": 0.002785515320334262,
    "zone": 0.005571030640668524
  },
  "DT": {
    "A": 0.012867647058823529,
    "All": 0.012032085561497326,
    "An": 0.0006684491978609625,
    "Another": 0.000501336898395722,
    "Any": 0.00016711229946524063,
    "Every": 0.0016711229946524064,
    "No": 0.009692513368983958,
    "Some": 0.002339572192513369,
    "That": 0.008355614973262033,
    "The": 0.03910427807486631,
    "These": 0.0030080213903743314,
    "This": 0.019385026737967916,
    "Those": 0.00016711229946524063,
    "Yall": 0.002339572192513369,
    "a": 0.21774732620320855,
    "all": 0.04177807486631016,
    "an": 0.008856951871657755,
    "another": 0.004846256684491979,
    "any": 0.0008355614973262032,
    "both": 0.0008355614973262032,
    "bother": 0.00016711229946524063,
    "each": 0.002339572192513369,
    "either": 0.00016711229946524063,
    "ery": 0.00016711229946524063,
    "every": 0.00785427807486631,
    "no": 0.03342245989304813,
    "some": 0.0419451871657754,
    "that": 0.03960561497326203,
    "the": 0.4147727272727273,
    "these": 0.01804812834224599,
    "this": 0.05030080213903743,
    "those": 0.002339572192513369,
    "yall": 0.0016711229946524064
  },
  "EX": {
    "There": 0.4727272727272727,
    "love": 0.01818181818181818,
    "there": 0.509090909090909
  },
  "FW": {
    "Bono": 0.0625,
    "Chorus": 0.0625,
    "Talkin": 0.0625,
    "bump": 0.0625,
    "de": 0.0625,
    "di": 0.09375,
    "gettin": 0.03125,
    "la": 0.09375,
    "lil": 0.03125,
    "lurkin": 0.03125,
    "miccheckin": 0.03125,
    "mothafuckin": 0.03125,
    "motherfuckin": 0.0625,
    "nigga": 0.03125,
    "niggas": 0.0625,
    "offa": 0.03125,
    "rockin": 0.03125,
    "servin": 0.03125,
    "v": 0.03125,
    "vs": 0.03125,
    "yeah": 0.03125
  },
  "IN": {
    "Aalike": 0.0001684352366515075,
    "About": 0.0005053057099545225,
    "Ace": 0.0001684352366515075,
    "Across": 0.0001684352366515075,
    "After": 0.001010611419909045,
    "Are": 0.00067374094660603,
    "As": 0.0038740104429846726,
    "At": 0.0016843523665150749,
    "Because": 0.0018527876031665825,
    "Before": 0.0021896580764695973,
    "Besides": 0.0001684352366515075,
    "Between": 0.0001684352366515075,
    "Blind": 0.0001684352366515075,
    "Blow": 0.000336870473303015,
    "Boss": 0.0001684352366515075,
    "Bound": 0.0015159171298635675,
    "Bout": 0.0005053057099545225,
    "Built": 0.0001684352366515075,
    "Bust": 0.0001684352366515075,
    "By": 0.00134748189321206,
    "Cause": 0.0015159171298635675,
    "Cross": 0.0001684352366515075,
    "Down": 0.0001684352366515075,
    "Encore": 0.0001684352366515075,
    "Enjoy": 0.0001684352366515075,
    "Except": 0.0001684352366515075,
    "Facin": 0.0001684352366515075,
    "Find": 0.0001684352366515075,
    "Fit": 0.0001684352366515075,
    "Flip": 0.0001684352366515075,
    "Follow": 0.0001684352366515075,
    "For": 0.0035371399696816574,
    "Fore": 0.0001684352366515075,
    "From": 0.004884621862893717,
    "Fuck": 0.00067374094660603,
    "Go": 0.0001684352366515075,
    "Goddamn": 0.0001684352366515075,
    "If": 0.01667508842849924,
    "Im": 0.00067374094660603,
    "In": 0.007242715176014822,
    "Inside": 0.000336870473303015,
    "Like": 0.004884621862893717,
    "OF": 0.000336870473303015,
    "Observe": 0.0001684352366515075,
    "Of": 0.00134748189321206,
    "Off": 0.000336870473303015,
    "On": 0.004210880916287687,
    "Online": 0.0001684352366515075,
    "Ooh": 0.0001684352366515075,
    "Out": 0.0005053057099545225,
    "Outro": 0.000336870473303015,
    "Shout": 0.0001684352366515075,
    "Since": 0.00067374094660603,
    "So": 0.003031834259727135,
    "That": 0.0015159171298635675,
    "Through": 0.0005053057099545225,
    "Til": 0.0001684352366515075,
    "Told": 0.0005053057099545225,
    "True": 0.0001684352366515075,
    "Uh": 0.000336870473303015,
    "Um": 0.0001684352366515075,
    "Unless": 0.000336870473303015,
    "Up": 0.0001684352366515075,
    "Uptown": 0.0001684352366515075,
    "Us": 0.0001684352366515075,
    "Wap": 0.0001684352366515075,
    "Watchin": 0.0001684352366515075,
    "Wear": 0.00067374094660603,
    "Well": 0.001010611419909045,
    "Whenever": 0.001010611419909045,
    "Wherever": 0.0001684352366515075,
    "Which": 0.0001684352366515075,
    "While": 0.0001684352366515075,
    "Whys": 0.0001684352366515075,
    "Wipe": 0.0001684352366515075,
    "With": 0.010948290382347988,
    "Without": 0.0008421761832575374,
    "Wonder": 0.0001684352366515075,
    "Wore": 0.000336870473303015,
    "XO": 0.0001684352366515075,
    "Yeah": 0.0001684352366515075,
    "Yuugh": 0.0001684352366515075,
    "about": 0.010611419909044972,
    "above": 0.00067374094660603,
    "abusin": 0.0001684352366515075,
    "accept": 0.0001684352366515075,
    "across": 0.0008421761832575374,
    "after": 0.003031834259727135,
    "against": 0.002358093313121105,
    "agile": 0.0001684352366515075,
    "ago": 0.000336870473303015,
    "along": 0.000336870473303015,
    "although": 0.0001684352366515075,
    "amongst": 0.0001684352366515075,
    "around": 0.008421761832575375,
    "as": 0.01280107798551457,
    "at": 0.030655213070574363,
    "ayy": 0.0001684352366515075,
    "because": 0.0025265285497726125,
    "before": 0.003705575206333165,
    "behind": 0.00202122283981809,
    "besides": 0.0001684352366515075,
    "between": 0.00067374094660603,
    "beyond": 0.0005053057099545225,
    "blind": 0.0001684352366515075,
    "blow": 0.0005053057099545225,
    "boss": 0.000336870473303015,
    "bother": 0.0001684352366515075,
    "bout": 0.009937678962438943,
    "braids": 0.0001684352366515075,
    "buttcheeks": 0.0001684352366515075,
    "by": 0.017180394138453764,
    "dirty": 0.0001684352366515075,
    "down": 0.0008421761832575374,
    "downtown": 0.0001684352366515075,
    "enough": 0.0001684352366515075,
    "except": 0.0001684352366515075,
    "find": 0.0005053057099545225,
    "for": 0.06114199090449722,
    "from": 0.03301330638369547,
    "fuck": 0.000336870473303015,
    "if": 0.022401886474650495,
    "in": 0.13508505979450902,
    "inside": 0.005895233282802763,
    "into": 0.00538992757284824,
    "laugh": 0.0001684352366515075,
    "like": 0.08404918308910224,
    "love": 0.001010611419909045,
    "mellow": 0.0001684352366515075,
    "move": 0.0001684352366515075,
    "near": 0.0008421761832575374,
    "next": 0.00134748189321206,
    "nigga": 0.001010611419909045,
    "niggas": 0.000336870473303015,
    "nothin": 0.000336870473303015,
    "of": 0.07916456122620852,
    "off": 0.008421761832575375,
    "oh": 0.00067374094660603,
    "okay": 0.0005053057099545225,
    "on": 0.1167256189994947,
    "oneoff": 0.0001684352366515075,
    "onto": 0.0001684352366515075,
    "opus": 0.0001684352366515075,
    "out": 0.019033181741620348,
    "outside": 0.00067374094660603,
    "over": 0.007074279939363315,
    "owe": 0.0001684352366515075,
    "past": 0.0001684352366515075,
    "per": 0.0001684352366515075,
    "phat": 0.0001684352366515075,
    "plus": 0.0001684352366515075,
    "pon": 0.0001684352366515075,
    "process": 0.0001684352366515075,
    "pushin": 0.0001684352366515075,
    "since": 0.003705575206333165,
    "smile": 0.0001684352366515075,
    "so": 0.008253326595923868,
    "t": 0.000336870473303015,
    "takin": 0.000336870473303015,
    "talkin": 0.0001684352366515075,
    "teachin": 0.0001684352366515075,
    "tear": 0.0001684352366515075,
    "tell": 0.0001684352366515075,
    "than": 0.009937678962438943,
    "that": 0.059120768064679134,
    "theyre": 0.0005053057099545225,
    "though": 0.0055583628094997475,
    "through": 0.009937678962438943,
    "throughout": 0.000336870473303015,
    "til": 0.001010611419909045,
    "till": 0.000336870473303015,
    "toss": 0.0001684352366515075,
    "tossin": 0.0001684352366515075,
    "touch": 0.0008421761832575374,
    "tweakin": 0.000336870473303015,
    "ugh": 0.0005053057099545225,
    "uh": 0.00067374094660603,
    "um": 0.0001684352366515075,
    "under": 0.0016843523665150749,
    "understood": 0.0001684352366515075,
    "unforgivenLike": 0.0001684352366515075,
    "unkind": 0.0001684352366515075,
    "unless": 0.0001684352366515075,
    "until": 0.0011790466565605525,
    "up": 0.010274549435741957,
    "upon": 0.0005053057099545225,
    "victim": 0.0001684352366515075,
    "wan": 0.0001684352366515075,
    "wear": 0.0001684352366515075,
    "wet": 0.0001684352366515075,
    "whether": 0.000336870473303015,
    "while": 0.00269496378642412,
    "wish": 0.0001684352366515075,
    "with": 0.0852282297456628,
    "within": 0.0005053057099545225,
    "without": 0.0011790466565605525,
    "woah": 0.0001684352366515075,
    "worth": 0.00067374094660603,
    "ye": 0.0001684352366515075,
    "yeah": 0.000336870473303015,
    "yes": 0.000336870473303015
  },
  "JJ": {
    "/": 0.0002966478789676654,
    "Accessible": 0.0002966478789676654,
    "African": 0.0002966478789676654,
    "American": 0.0002966478789676654,
    "Americas": 0.0002966478789676654,
    "Armenian": 0.0002966478789676654,
    "Asian": 0.0026698309107089885,
    "Been": 0.0002966478789676654,
    "Bible": 0.0002966478789676654,
    "Big": 0.0011865915158706616,
    "Burglar": 0.0002966478789676654,
    "Cant": 0.0005932957579353308,
    "Chitown": 0.0002966478789676654,
    "Clean": 0.0005932957579353308,
    "Cocaine": 0.0002966478789676654,
    "Compulsive": 0.0002966478789676654,
    "Crazy": 0.0002966478789676654,
    "Crooked": 0.0002966478789676654,
    "Different": 0.0002966478789676654,
    "Digable": 0.0005932957579353308,
    "Double": 0.0002966478789676654,
    "Duncan": 0.0002966478789676654,
    "EMO": 0.0002966478789676654,
    "Egotistic": 0.0002966478789676654,
    "Elephant": 0.0008899436369029962,
    "Eligible": 0.0002966478789676654,
    "Eternal": 0.0002966478789676654,
    "False": 0.0002966478789676654,
    "Feral": 0.0002966478789676654,
    "Few": 0.0005932957579353308,
    "Financial": 0.0002966478789676654,
    "Free": 0.0002966478789676654,
    "French": 0.0008899436369029962,
    "Fresh": 0.0005932957579353308,
    "Future": 0.0008899436369029962,
    "GOOD": 0.0002966478789676654,
    "Good": 0.0020765351527736575,
    "Green": 0.0002966478789676654,
    "Haitian": 0.0002966478789676654,
    "Hear": 0.0002966478789676654,
    "High": 0.0002966478789676654,
    "Human": 0.0017798872738059924,
    "Humble": 0.0002966478789676654,
    "Ill": 0.0005932957579353308,
    "Im": 0.0005932957579353308,
    "Immortal": 0.0008899436369029962,
    "Incompetent": 0.0002966478789676654,
    "Indian": 0.0005932957579353308,
    "Innanet": 0.0002966478789676654,
    "Israelian": 0.0002966478789676654,
    "Japanese": 0.0005932957579353308,
    "Jewish": 0.0002966478789676654,
    "Last": 0.0008899436369029962,
    "Late": 0.0002966478789676654,
    "Lavish": 0.0002966478789676654,
    "Leaveaprettygirlsad": 0.0002966478789676654,
    "Little": 0.0002966478789676654,
    "Live": 0.0002966478789676654,
    "Long": 0.0005932957579353308,
    "Loud": 0.0008899436369029962,
    "Low": 0.0020765351527736575,
    "Lucky": 0.0002966478789676654,
    "Lyrical": 0.0002966478789676654,
    "Many": 0.0002966478789676654,
    "Next": 0.0002966478789676654,
    "Norma": 0.0002966478789676654,
    "Open": 0.0002966478789676654,
    "Original": 0.0005932957579353308,
    "Orwellian": 0.0002966478789676654,
    "Parisian": 0.0002966478789676654,
    "Persian": 0.0002966478789676654,
    "Physical": 0.0002966478789676654,
    "Pious": 0.0005932957579353308,
    "Poetic": 0.0017798872738059924,
    "Polish": 0.0002966478789676654,
    "Poppy": 0.0002966478789676654,
    "Powerful": 0.0005932957579353308,
    "Previous": 0.0002966478789676654,
    "Queen": 0.0002966478789676654,
    "Real": 0.0026698309107089885,
    "Red": 0.0017798872738059924,
    "RedEye": 0.0002966478789676654,
    "Rich": 0.0026698309107089885,
    "Russian": 0.0002966478789676654,
    "Scenarios": 0.0002966478789676654,
    "Second": 0.0005932957579353308,
    "Slaphappy": 0.0002966478789676654,
    "Soft": 0.0002966478789676654,
    "Special": 0.0011865915158706616,
    "Spineless": 0.0002966478789676654,
    "Strange": 0.0005932957579353308,
    "Subject": 0.0002966478789676654,
    "Swear": 0.0002966478789676654,
    "Swiss": 0.0002966478789676654,
    "Tippy": 0.0002966478789676654,
    "Top": 0.0008899436369029962,
    "Touch": 0.0008899436369029962,
    "True": 0.0005932957579353308,
    "Twothousanddollar": 0.0002966478789676654,
    "Ungrateful": 0.0008899436369029962,
    "Valuable": 0.0002966478789676654,
    "Walkingroundalwaysmad": 0.0002966478789676654,
    "Whole": 0.0029664787896766538,
    "Wish": 0.0002966478789676654,
    "Wrong": 0.0005932957579353308,
    "Yiggy": 0.0002966478789676654,
    "Youd": 0.0002966478789676654,
    "above": 0.0002966478789676654,
    "absolute": 0.0002966478789676654,
    "accent": 0.0005932957579353308,
    "accountant": 0.0002966478789676654,
    "acid": 0.0002966478789676654,
    "acrylic": 0.0002966478789676654,
    "additional": 0.0005932957579353308,
    "afaketionate": 0.0002966478789676654,
    "afraid": 0.0008899436369029962,
    "afro": 0.0002966478789676654,
    "agitated": 0.0002966478789676654,
    "ahizzead": 0.0002966478789676654,
    "aight": 0.0002966478789676654,
    "aim": 0.0002966478789676654,
    "aint": 0.0017798872738059924,
    "alive": 0.0035597745476119848,
    "angular": 0.0002966478789676654,
    "anonymous": 0.0005932957579353308,
    "anthem": 0.0002966478789676654,
    "antisocial": 0.0002966478789676654,
    "archive": 0.0002966478789676654,
    "argue": 0.0002966478789676654,
    "ask": 0.0002966478789676654,
    "asthmatic": 0.0005932957579353308,
    "astro": 0.0002966478789676654,
    "auras": 0.0002966478789676654,
    "available": 0.0002966478789676654,
    "avid": 0.0002966478789676654,
    "aware": 0.0002966478789676654,
    "away": 0.0002966478789676654,
    "awful": 0.0002966478789676654,
    "ay": 0.0002966478789676654,
    "aye": 0.0002966478789676654,
    "ayy": 0.0008899436369029962,
    "baby": 0.0002966478789676654,
    "back": 0.0002966478789676654,
    "bad": 0.011272619400771285,
    "baggy": 0.0011865915158706616,
    "ball": 0.0002966478789676654,
    "ballistic": 0.0002966478789676654,
    "basic": 0.0008899436369029962,
    "beat": 0.0020765351527736575,
    "beautiful": 0.0026698309107089885,
    "believable": 0.0002966478789676654,
    "belong": 0.0002966478789676654,
    "big": 0.02254523880154257,
    "bish": 0.0011865915158706616,
    "bitch": 0.0002966478789676654,
    "bitchin": 0.0002966478789676654,
    "bitty": 0.0002966478789676654,
    "black": 0.0154256897063186,
    "bloated": 0.0002966478789676654,
    "blonde": 0.0002966478789676654,
    "blown": 0.0011865915158706616,
    "blue": 0.0029664787896766538,
    "bogus": 0.0005932957579353308,
    "bold": 0.0002966478789676654,
    "bomboclat": 0.0002966478789676654,
    "boneless": 0.0002966478789676654,
    "boo": 0.0002966478789676654,
    "bottom": 0.0005932957579353308,
    "boy": 0.0005932957579353308,
    "broad": 0.0011865915158706616,
    "broken": 0.0014832393948383269,
    "brown": 0.0005932957579353308,
    "bubble": 0.0002966478789676654,
    "bubonic": 0.0002966478789676654,
    "buenas": 0.0002966478789676654,
    "burn": 0.0026698309107089885,
    "bust": 0.0011865915158706616,
    "busy": 0.0005932957579353308,
    "call": 0.0002966478789676654,
    "calm": 0.0005932957579353308,
    "cant": 0.005339661821417977,
    "caterpillar": 0.0002966478789676654,
    "cause": 0.0002966478789676654,
    "cellular": 0.0008899436369029962,
    "cheese": 0.0005932957579353308,
    "chic": 0.0002966478789676654,
    "child": 0.0005932957579353308,
    "chill": 0.0002966478789676654,
    "chose": 0.0002966478789676654,
    "chronic": 0.0005932957579353308,
    "classic": 0.0005932957579353308,
    "clean": 0.0005932957579353308,
    "clear": 0.0002966478789676654,
    "clich": 0.0005932957579353308,
    "clit": 0.0002966478789676654,
    "close": 0.0017798872738059924,
    "closed": 0.0011865915158706616,
    "cold": 0.0029664787896766538,
    "come": 0.0005932957579353308,
    "commissary": 0.0002966478789676654,
    "common": 0.0011865915158706616,
    "complete": 0.0002966478789676654,
    "confident": 0.0002966478789676654,
    "constant": 0.0002966478789676654,
    "contagious": 0.0002966478789676654,
    "contemplate": 0.0002966478789676654,
    "contemplatin": 0.0002966478789676654,
    "conventional": 0.0002966478789676654,
    "cool": 0.002373183031741323,
    "corporate": 0.0005932957579353308,
    "correct": 0.0002966478789676654,
    "cosmic": 0.0002966478789676654,
    "costly": 0.0002966478789676654,
    "couch": 0.0002966478789676654,
    "coupe": 0.0002966478789676654,
    "couple": 0.0002966478789676654,
    "courtside": 0.0005932957579353308,
    "crazy": 0.0026698309107089885,
    "creative": 0.0005932957579353308,
    "crew": 0.0002966478789676654,
    "crisp": 0.0002966478789676654,
    "critic": 0.0002966478789676654,
    "crooked": 0.0002966478789676654,
    "crowded": 0.0002966478789676654,
    "cry": 0.0008899436369029962,
    "crystal": 0.0002966478789676654,
    "cuddle": 0.0002966478789676654,
    "culdesac": 0.0002966478789676654,
    "cute": 0.0002966478789676654,
    "daddy": 0.0002966478789676654,
    "daddys": 0.0002966478789676654,
    "damn": 0.0008899436369029962,
    "dancefloor": 0.0002966478789676654,
    "dangerous": 0.0002966478789676654,
    "dark": 0.002373183031741323,
    "dead": 0.0029664787896766538,
    "dealt": 0.0002966478789676654,
    "deep": 0.0017798872738059924,
    "defeatin": 0.0002966478789676654,
    "defiant": 0.0002966478789676654,
    "dem": 0.0002966478789676654,
    "diagonal": 0.0002966478789676654,
    "dick": 0.0008899436369029962,
    "dictionary": 0.0002966478789676654,
    "didnt": 0.0002966478789676654,
    "die": 0.0002966478789676654,
    "diet": 0.0002966478789676654,
    "different": 0.004153070305547315,
    "dirty": 0.0008899436369029962,
    "disrespect": 0.0005932957579353308,
    "diverse": 0.0002966478789676654,
    "dog": 0.0002966478789676654,
    "doin": 0.0002966478789676654,
    "dominant": 0.0002966478789676654,
    "dont": 0.005043013942450311,
    "dopeman": 0.0005932957579353308,
    "double": 0.0008899436369029962,
    "down": 0.0002966478789676654,
    "downtown": 0.0002966478789676654,
    "drank": 0.0011865915158706616,
    "draw": 0.0002966478789676654,
    "dreadhead": 0.0005932957579353308,
    "drinkin": 0.0005932957579353308,
    "drop": 0.0002966478789676654,
    "droppin": 0.0002966478789676654,
    "drunk": 0.0011865915158706616,
    "dry": 0.0005932957579353308,
    "due": 0.0011865915158706616,
    "dumb": 0.0002966478789676654,
    "dummy": 0.0002966478789676654,
    "dunkin": 0.0002966478789676654,
    "dyin": 0.0002966478789676654,
    "eared": 0.0002966478789676654,
    "early": 0.0008899436369029962,
    "easy": 0.0005932957579353308,
    "economic": 0.0002966478789676654,
    "eighteen": 0.0002966478789676654,
    "elaborate": 0.0002966478789676654,
    "elementary": 0.0002966478789676654,
    "elephant": 0.0002966478789676654,
    "else": 0.0005932957579353308,
    "em": 0.004746366063482646,
    "embarrassed": 0.0002966478789676654,
    "empathy": 0.0002966478789676654,
    "empty": 0.0014832393948383269,
    "enjoyable": 0.0002966478789676654,
    "enough": 0.0002966478789676654,
    "enticin": 0.0002966478789676654,
    "entire": 0.0002966478789676654,
    "equal": 0.0011865915158706616,
    "equipped": 0.0002966478789676654,
    "erect": 0.0002966478789676654,
    "ese": 0.0002966478789676654,
    "ethic": 0.0002966478789676654,
    "etiquette": 0.0002966478789676654,
    "everyday": 0.0008899436369029962,
    "evil": 0.0002966478789676654,
    "exact": 0.0002966478789676654,
    "excellent": 0.0002966478789676654,
    "exhausted": 0.0002966478789676654,
    "expansive": 0.0002966478789676654,
    "expensive": 0.0002966478789676654,
    "extra": 0.0002966478789676654,
    "f": 0.0002966478789676654,
    "fa": 0.0005932957579353308,
    "faded": 0.0005932957579353308,
    "faggot": 0.0002966478789676654,
    "fair": 0.0011865915158706616,
    "fairy": 0.0002966478789676654,
    "fake": 0.005636309700385643,
    "fakin": 0.0002966478789676654,
    "fame": 0.0002966478789676654,
    "familiar": 0.0005932957579353308,
    "famous": 0.0008899436369029962,
    "fascist": 0.0002966478789676654,
    "fast": 0.0005932957579353308,
    "fat": 0.005043013942450311,
    "fatal": 0.0002966478789676654,
    "faux": 0.0017798872738059924,
    "favorite": 0.0014832393948383269,
    "feasible": 0.0002966478789676654,
    "feeble": 0.0002966478789676654,
    "feel": 0.0002966478789676654,
    "feelin": 0.0002966478789676654,
    "few": 0.0020765351527736575,
    "fifteen": 0.0002966478789676654,
    "fifth": 0.0002966478789676654,
    "fifty": 0.0002966478789676654,
    "figure": 0.0002966478789676654,
    "fine": 0.0008899436369029962,
    "finish": 0.0002966478789676654,
    "first": 0.004746366063482646,
    "fish": 0.0005932957579353308,
    "fittin": 0.0005932957579353308,
    "flat": 0.0005932957579353308,
    "flex": 0.0002966478789676654,
    "fluent": 0.0002966478789676654,
    "fly": 0.0017798872738059924,
    "flyness": 0.0002966478789676654,
    "following": 0.0002966478789676654,
    "foreign": 0.003263126668644319,
    "foul": 0.0005932957579353308,
    "fourfive": 0.0002966478789676654,
    "free": 0.005339661821417977,
    "french": 0.0002966478789676654,
    "fresh": 0.003263126668644319,
    "fret": 0.0002966478789676654,
    "frew": 0.0002966478789676654,
    "friend": 0.0002966478789676654,
    "front": 0.0005932957579353308,
    "frown": 0.0002966478789676654,
    "fuck": 0.0014832393948383269,
    "fuckin": 0.004746366063482646,
    "fucking": 0.0005932957579353308,
    "full": 0.007416196974191634,
    "fumble": 0.0002966478789676654,
    "function": 0.0002966478789676654,
    "funky": 0.0005932957579353308,
    "funny": 0.0011865915158706616,
    "future": 0.0002966478789676654,
    "galactic": 0.0002966478789676654,
    "gangsta": 0.0002966478789676654,
    "generational": 0.0002966478789676654,
    "gentle": 0.0002966478789676654,
    "gettin": 0.0008899436369029962,
    "ghetto": 0.0005932957579353308,
    "girl": 0.005043013942450311,
    "give": 0.0017798872738059924,
    "glad": 0.0002966478789676654,
    "glorious": 0.0002966478789676654,
    "goin": 0.0002966478789676654,
    "gold": 0.0002966478789676654,
    "golden": 0.0002966478789676654,
    "gon": 0.0005932957579353308,
    "good": 0.018985464253930585,
    "gosh": 0.0002966478789676654,
    "grand": 0.0011865915158706616,
    "gray": 0.0002966478789676654,
    "great": 0.003263126668644319,
    "green": 0.0029664787896766538,
    "grilled": 0.0002966478789676654,
    "gritty": 0.0002966478789676654,
    "gross": 0.0005932957579353308,
    "grown": 0.0008899436369029962,
    "guerilla": 0.0002966478789676654,
    "gwan": 0.0002966478789676654,
    "haired": 0.0002966478789676654,
    "half": 0.0005932957579353308,
    "happenin": 0.0002966478789676654,
    "happy": 0.0005932957579353308,
    "hard": 0.00830614061109463,
    "hardhead": 0.0002966478789676654,
    "hazy": 0.0002966478789676654,
    "hear": 0.0008899436369029962,
    "heavy": 0.0014832393948383269,
    "hey": 0.0005932957579353308,
    "hi": 0.0002966478789676654,
    "hidden": 0.0002966478789676654,
    "high": 0.020765351527736578,
    "hiphop": 0.0002966478789676654,
    "hit": 0.0005932957579353308,
    "hmm": 0.0002966478789676654,
    "ho": 0.0005932957579353308,
    "hockey": 0.0002966478789676654,
    "hoes": 0.0002966478789676654,
    "holdin": 0.0002966478789676654,
    "holy": 0.0008899436369029962,
    "homeboys": 0.0002966478789676654,
    "homey": 0.0002966478789676654,
    "homie": 0.0002966478789676654,
    "hood": 0.0002966478789676654,
    "hos": 0.0002966478789676654,
    "hot": 0.024028478196380897,
    "huggy": 0.0002966478789676654,
    "huh": 0.0008899436369029962,
    "humble": 0.005636309700385643,
    "hundred": 0.0017798872738059924,
    "hungry": 0.0011865915158706616,
    "hunnid": 0.0008899436369029962,
    "hydra": 0.0002966478789676654,
    "ignant": 0.0002966478789676654,
    "ignorant": 0.0002966478789676654,
    "ill": 0.0002966478789676654,
    "illegal": 0.0002966478789676654,
    "immaculate": 0.0002966478789676654,
    "impeccable": 0.0002966478789676654,
    "important": 0.0017798872738059924,
    "impossible": 0.0002966478789676654,
    "incense": 0.0002966478789676654,
    "indo": 0.0002966478789676654,
    "infectious": 0.0002966478789676654,
    "inferior": 0.0002966478789676654,
    "infinite": 0.0002966478789676654,
    "inhale": 0.0002966478789676654,
    "innocent": 0.0005932957579353308,
    "insane": 0.0002966478789676654,
    "insect": 0.0008899436369029962,
    "insecure": 0.0002966478789676654,
    "insensitive": 0.0002966478789676654,
    "instinctual": 0.0002966478789676654,
    "insufficient": 0.0002966478789676654,
    "intact": 0.0002966478789676654,
    "intelligent": 0.0002966478789676654,
    "international": 0.0002966478789676654,
    "interplanetary": 0.0002966478789676654,
    "interstellar": 0.0002966478789676654,
    "invalid": 0.0002966478789676654,
    "irrational": 0.0005932957579353308,
    "irrelevant": 0.0002966478789676654,
    "ish": 0.0002966478789676654,
    "isnt": 0.0002966478789676654,
    "itd": 0.0002966478789676654,
    "jealous": 0.0008899436369029962,
    "jellyfish": 0.0002966478789676654,
    "jerkin": 0.0002966478789676654,
    "joint": 0.0011865915158706616,
    "judgmental": 0.0002966478789676654,
    "jump": 0.0002966478789676654,
    "juxtapositionin": 0.0002966478789676654,
    "keep": 0.0005932957579353308,
    "key": 0.0008899436369029962,
    "kids": 0.0002966478789676654,
    "kiss": 0.0002966478789676654,
    "knotty": 0.0005932957579353308,
    "know": 0.0008899436369029962,
    "lackin": 0.0002966478789676654,
    "lame": 0.0002966478789676654,
    "last": 0.005339661821417977,
    "late": 0.0017798872738059924,
    "lateral": 0.0002966478789676654,
    "lava": 0.0002966478789676654,
    "lavish": 0.0011865915158706616,
    "lead": 0.0002966478789676654,
    "lean": 0.0011865915158706616,
    "left": 0.0008899436369029962,
    "legalized": 0.0002966478789676654,
    "legendary": 0.0005932957579353308,
    "let": 0.0002966478789676654,
    "lethal": 0.0002966478789676654,
    "lets": 0.0002966478789676654,
    "level": 0.0002966478789676654,
    "liable": 0.0008899436369029962,
    "lie": 0.0002966478789676654,
    "light": 0.004449718184514981,
    "lightskinned": 0.0002966478789676654,
    "like": 0.0014832393948383269,
    "likely": 0.0002966478789676654,
    "lil": 0.004153070305547315,
    "limelight": 0.0002966478789676654,
    "listen": 0.0002966478789676654,
    "literary": 0.0002966478789676654,
    "little": 0.011865915158706615,
    "littlebitty": 0.0002966478789676654,
    "live": 0.0026698309107089885,
    "livin": 0.0005932957579353308,
    "llate": 0.0002966478789676654,
    "loc": 0.0002966478789676654,
    "local": 0.0002966478789676654,
    "loiterin": 0.0002966478789676654,
    "long": 0.0059329575793533075,
    "lookin": 0.0002966478789676654,
    "loose": 0.0014832393948383269,
    "loot": 0.0005932957579353308,
    "lose": 0.0011865915158706616,
    "loud": 0.0014832393948383269,
    "low": 0.009492732126965293,
    "lowkey": 0.0005932957579353308,
    "lucky": 0.0002966478789676654,
    "lumpen": 0.0002966478789676654,
    "lyin": 0.0005932957579353308,
    "m": 0.0005932957579353308,
    "mAAd": 0.0005932957579353308,
    "mad": 0.005636309700385643,
    "magic": 0.0002966478789676654,
    "main": 0.0011865915158706616,
    "major": 0.0008899436369029962,
    "maniacal": 0.0002966478789676654,
    "many": 0.005043013942450311,
    "mastermind": 0.0002966478789676654,
    "mean": 0.0008899436369029962,
    "medical": 0.0008899436369029962,
    "mega": 0.0002966478789676654,
    "mental": 0.0008899436369029962,
    "mere": 0.0002966478789676654,
    "mi": 0.0002966478789676654,
    "mic": 0.0014832393948383269,
    "middle": 0.0002966478789676654,
    "mild": 0.0002966478789676654,
    "military": 0.0002966478789676654,
    "mine": 0.0002966478789676654,
    "minty": 0.0002966478789676654,
    "missy": 0.0002966478789676654,
    "mixed": 0.0011865915158706616,
    "mobbin": 0.0002966478789676654,
    "modest": 0.0002966478789676654,
    "mommy": 0.0002966478789676654,
    "moral": 0.0002966478789676654,
    "mothafuckas": 0.0005932957579353308,
    "mothafuckin": 0.0005932957579353308,
    "motherfuckin": 0.0014832393948383269,
    "movin": 0.0008899436369029962,
    "much": 0.006822901216256304,
    "mumble": 0.0002966478789676654,
    "na": 0.009196084247997626,
    "nah": 0.0017798872738059924,
    "naked": 0.0008899436369029962,
    "nappy": 0.0008899436369029962,
    "nappyheaded": 0.0002966478789676654,
    "narrow": 0.0002966478789676654,
    "nasty": 0.0011865915158706616,
    "native": 0.0002966478789676654,
    "natural": 0.0017798872738059924,
    "naturale": 0.0002966478789676654,
    "nauseous": 0.0005932957579353308,
    "necessary": 0.0002966478789676654,
    "need": 0.0002966478789676654,
    "needless": 0.0002966478789676654,
    "nephew": 0.0002966478789676654,
    "nervous": 0.0011865915158706616,
    "neverending": 0.0002966478789676654,
    "new": 0.014832393948383269,
    "next": 0.005636309700385643,
    "nice": 0.0059329575793533075,
    "nick": 0.0002966478789676654,
    "nickel": 0.005636309700385643,
    "nickle": 0.00385642242657965,
    "nigga": 0.024028478196380897,
    "niggas": 0.005339661821417977,
    "niggasll": 0.0002966478789676654,
    "ninetrizzay": 0.0002966478789676654,
    "nobodys": 0.0002966478789676654,
    "northside": 0.0005932957579353308,
    "nose": 0.0008899436369029962,
    "nothin": 0.0029664787896766538,
    "notorious": 0.0002966478789676654,
    "numb": 0.0002966478789676654,
    "nurse": 0.0002966478789676654,
    "nut": 0.0005932957579353308,
    "nya": 0.0002966478789676654,
    "ocean": 0.0005932957579353308,
    "official": 0.0002966478789676654,
    "oh": 0.002373183031741323,
    "old": 0.006229605458320973,
    "online": 0.0002966478789676654,
    "only": 0.005339661821417977,
    "ooh": 0.0008899436369029962,
    "oops": 0.0002966478789676654,
    "open": 0.0020765351527736575,
    "opposite": 0.0002966478789676654,
    "optic": 0.0002966478789676654,
    "ostrich": 0.0002966478789676654,
    "other": 0.012755858795609611,
    "outie": 0.0002966478789676654,
    "outside": 0.0002966478789676654,
    "outtin": 0.0002966478789676654,
    "overdue": 0.0002966478789676654,
    "oversized": 0.0002966478789676654,
    "own": 0.006229605458320973,
    "pain": 0.0002966478789676654,
    "pale": 0.0002966478789676654,
    "pard": 0.0002966478789676654,
    "parental": 0.0002966478789676654,
    "parked": 0.0002966478789676654,
    "past": 0.0017798872738059924,
    "peaceful": 0.0005932957579353308,
    "pedigree": 0.0005932957579353308,
    "peep": 0.0002966478789676654,
    "perfect": 0.0029664787896766538,
    "permanent": 0.0002966478789676654,
    "persuasive": 0.0002966478789676654,
    "petty": 0.0005932957579353308,
    "peyote": 0.0002966478789676654,
    "pinky": 0.0002966478789676654,
    "pious": 0.0011865915158706616,
    "pitiful": 0.0002966478789676654,
    "pleasant": 0.0002966478789676654,
    "plenty": 0.0002966478789676654,
    "plus": 0.0002966478789676654,
    "poetic": 0.0017798872738059924,
    "poetical": 0.0002966478789676654,
    "poisonous": 0.0002966478789676654,
    "politic": 0.0002966478789676654,
    "polos": 0.0002966478789676654,
    "poor": 0.0029664787896766538,
    "pop": 0.0014832393948383269,
    "popped": 0.0002966478789676654,
    "popular": 0.0002966478789676654,
    "positive": 0.0002966478789676654,
    "potent": 0.0002966478789676654,
    "potential": 0.0002966478789676654,
    "practicin": 0.0002966478789676654,
    "pray": 0.0002966478789676654,
    "pregnant": 0.0002966478789676654,
    "present": 0.0008899436369029962,
    "press": 0.0002966478789676654,
    "pretentious": 0.0002966478789676654,
    "pretty": 0.0002966478789676654,
    "prime": 0.0005932957579353308,
    "private": 0.0005932957579353308,
    "pro": 0.0008899436369029962,
    "promote": 0.0002966478789676654,
    "psychedelic": 0.0002966478789676654,
    "pull": 0.0002966478789676654,
    "pure": 0.0002966478789676654,
    "pussy": 0.0017798872738059924,
    "quarantine": 0.0002966478789676654,
    "queen": 0.0005932957579353308,
    "quick": 0.002373183031741323,
    "quiet": 0.0002966478789676654,
    "rainy": 0.0002966478789676654,
    "rapper": 0.0005932957579353308,
    "rappin": 0.0002966478789676654,
    "rational": 0.0002966478789676654,
    "raw": 0.0014832393948383269,
    "ready": 0.007416196974191634,
    "real": 0.025215069712251556,
    "rear": 0.0002966478789676654,
    "recent": 0.0002966478789676654,
    "red": 0.010975971521803619,
    "regal": 0.0002966478789676654,
    "regular": 0.0002966478789676654,
    "relevant": 0.0002966478789676654,
    "rep": 0.0005932957579353308,
    "residential": 0.0002966478789676654,
    "revisitin": 0.0002966478789676654,
    "rich": 0.0026698309107089885,
    "rid": 0.0002966478789676654,
    "ridin": 0.0002966478789676654,
    "right": 0.015129041827350934,
    "rockin": 0.0005932957579353308,
    "rough": 0.0005932957579353308,
    "rumpin": 0.0002966478789676654,
    "run": 0.0002966478789676654,
    "runnin": 0.0002966478789676654,
    "s": 0.0026698309107089885,
    "sabbatical": 0.0002966478789676654,
    "sad": 0.0008899436369029962,
    "sadistic": 0.0002966478789676654,
    "safe": 0.002373183031741323,
    "saggin": 0.0002966478789676654,
    "salary": 0.0002966478789676654,
    "same": 0.009789380005932958,
    "sanctified": 0.0002966478789676654,
    "satin": 0.0002966478789676654,
    "satisfied": 0.0002966478789676654,
    "saucer": 0.0002966478789676654,
    "savior": 0.0005932957579353308,
    "saw": 0.0002966478789676654,
    "say": 0.0002966478789676654,
    "scandalous": 0.0014832393948383269,
    "scratchin": 0.0002966478789676654,
    "se": 0.0005932957579353308,
    "seasonal": 0.0002966478789676654,
    "second": 0.002373183031741323,
    "secret": 0.0002966478789676654,
    "secular": 0.0002966478789676654,
    "secure": 0.0002966478789676654,
    "seductive": 0.0002966478789676654,
    "see": 0.0002966478789676654,
    "selfmade": 0.0002966478789676654,
    "semiautomatic": 0.0002966478789676654,
    "send": 0.0002966478789676654,
    "sendin": 0.0002966478789676654,
    "senior": 0.0005932957579353308,
    "serious": 0.0005932957579353308,
    "sermon": 0.0002966478789676654,
    "seventh": 0.0002966478789676654,
    "several": 0.0002966478789676654,
    "sexy": 0.0002966478789676654,
    "shade": 0.0002966478789676654,
    "shady": 0.0008899436369029962,
    "shaky": 0.0002966478789676654,
    "sharp": 0.0002966478789676654,
    "shed": 0.0005932957579353308,
    "shine": 0.0002966478789676654,
    "shit": 0.0071195490952239695,
    "shitty": 0.0002966478789676654,
    "short": 0.0017798872738059924,
    "shortness": 0.0002966478789676654,
    "shorty": 0.0005932957579353308,
    "shot": 0.0002966478789676654,
    "shoulda": 0.0002966478789676654,
    "sick": 0.0017798872738059924,
    "silent": 0.0008899436369029962,
    "silly": 0.0005932957579353308,
    "silver": 0.0002966478789676654,
    "simple": 0.0008899436369029962,
    "single": 0.0017798872738059924,
    "sister": 0.0002966478789676654,
    "sixteen": 0.0002966478789676654,
    "sixth": 0.0002966478789676654,
    "sixtyday": 0.0002966478789676654,
    "skin": 0.0002966478789676654,
    "sleep": 0.0005932957579353308,
    "slick": 0.0002966478789676654,
    "slide": 0.0002966478789676654,
    "slim": 0.0002966478789676654,
    "sloppy": 0.0005932957579353308,
    "slow": 0.0002966478789676654,
    "small": 0.0008899436369029962,
    "smart": 0.0002966478789676654,
    "smile": 0.0002966478789676654,
    "smitten": 0.0002966478789676654,
    "snap": 0.0002966478789676654,
    "snotty": 0.0002966478789676654,
    "soft": 0.0011865915158706616,
    "solid": 0.0002966478789676654,
    "somethin": 0.0014832393948383269,
    "sorry": 0.0008899436369029962,
    "soul": 0.0002966478789676654,
    "souls": 0.0002966478789676654,
    "sour": 0.0002966478789676654,
    "spa": 0.0002966478789676654,
    "spanking": 0.0002966478789676654,
    "spastic": 0.0002966478789676654,
    "speak": 0.0017798872738059924,
    "special": 0.0008899436369029962,
    "specific": 0.0002966478789676654,
    "spiritual": 0.0002966478789676654,
    "spit": 0.0002966478789676654,
    "splittin": 0.0002966478789676654,
    "st": 0.0005932957579353308,
    "stagnant": 0.0002966478789676654,
    "stale": 0.0002966478789676654,
    "steady": 0.0011865915158706616,
    "steerin": 0.0002966478789676654,
    "sterile": 0.0002966478789676654,
    "sticky": 0.0002966478789676654,
    "stolen": 0.0002966478789676654,
    "straight": 0.0020765351527736575,
    "strange": 0.0005932957579353308,
    "stripe": 0.0002966478789676654,
    "strong": 0.0014832393948383269,
    "stuck": 0.0002966478789676654,
    "stuff": 0.0002966478789676654,
    "stupid": 0.0008899436369029962,
    "sublime": 0.0002966478789676654,
    "subliminal": 0.0002966478789676654,
    "suck": 0.0002966478789676654,
    "sudden": 0.0008899436369029962,
    "suggestin": 0.0002966478789676654,
    "suicide": 0.0002966478789676654,
    "sun": 0.0002966478789676654,
    "super": 0.0002966478789676654,
    "sure": 0.005339661821417977,
    "survival": 0.0002966478789676654,
    "suspect": 0.0002966478789676654,
    "sweet": 0.0011865915158706616,
    "sworn": 0.0002966478789676654,
    "synonymous": 0.0002966478789676654,
    "syrup": 0.0002966478789676654,
    "t": 0.006229605458320973,
    "ta": 0.008899436369029961,
    "table": 0.0002966478789676654,
    "tacky": 0.0002966478789676654,
    "takin": 0.0008899436369029962,
    "talkin": 0.0029664787896766538,
    "tall": 0.0008899436369029962,
    "tattoos": 0.0005932957579353308,
    "tear": 0.0002966478789676654,
    "tell": 0.0002966478789676654,
    "th": 0.0002966478789676654,
    "theyll": 0.0005932957579353308,
    "theyre": 0.0008899436369029962,
    "thick": 0.0008899436369029962,
    "thin": 0.0002966478789676654,
    "thinkin": 0.0002966478789676654,
    "third": 0.0008899436369029962,
    "thirsty": 0.003263126668644319,
    "threesome": 0.0002966478789676654,
    "throw": 0.0002966478789676654,
    "tick": 0.0005932957579353308,
    "ticking": 0.0002966478789676654,
    "ticky": 0.0005932957579353308,
    "til": 0.0014832393948383269,
    "till": 0.0002966478789676654,
    "tilted": 0.0002966478789676654,
    "tippy": 0.0005932957579353308,
    "top": 0.0020765351527736575,
    "touch": 0.0008899436369029962,
    "tough": 0.0002966478789676654,
    "tour": 0.0002966478789676654,
    "tragic": 0.0002966478789676654,
    "treated": 0.0002966478789676654,
    "treble": 0.0002966478789676654,
    "trill": 0.0002966478789676654,
    "triple": 0.0002966478789676654,
    "troublesome": 0.0002966478789676654,
    "true": 0.004449718184514981,
    "truly": 0.0002966478789676654,
    "tryna": 0.0014832393948383269,
    "twentyfive": 0.0002966478789676654,
    "type": 0.0002966478789676654,
    "ugh": 0.0002966478789676654,
    "uh": 0.0026698309107089885,
    "ultralight": 0.0017798872738059924,
    "um": 0.0002966478789676654,
    "unAmerican": 0.0002966478789676654,
    "unable": 0.0002966478789676654,
    "unconditional": 0.0002966478789676654,
    "underground": 0.0005932957579353308,
    "underst": 0.0002966478789676654,
    "understand": 0.0008899436369029962,
    "unfair": 0.0011865915158706616,
    "ungrateful": 0.0002966478789676654,
    "unh": 0.0002966478789676654,
    "universal": 0.0005932957579353308,
    "unleaded": 0.0002966478789676654,
    "unlimited": 0.0002966478789676654,
    "unprepared": 0.0002966478789676654,
    "unreal": 0.0002966478789676654,
    "unsensitive": 0.0002966478789676654,
    "unstable": 0.0002966478789676654,
    "unto": 0.0002966478789676654,
    "upinyoface": 0.0002966478789676654,
    "upper": 0.0005932957579353308,
    "upset": 0.0008899436369029962,
    "useless": 0.0002966478789676654,
    "usin": 0.0002966478789676654,
    "vacant": 0.0002966478789676654,
    "vague": 0.0002966478789676654,
    "venomous": 0.0002966478789676654,
    "versey": 0.0002966478789676654,
    "vexed": 0.0002966478789676654,
    "vibe": 0.003263126668644319,
    "victorious": 0.0002966478789676654,
    "viral": 0.0002966478789676654,
    "virtual": 0.0002966478789676654,
    "visual": 0.0002966478789676654,
    "vital": 0.0005932957579353308,
    "wa": 0.0002966478789676654,
    "wack": 0.0002966478789676654,
    "walkin": 0.002373183031741323,
    "wan": 0.004449718184514981,
    "want": 0.0014832393948383269,
    "warm": 0.0005932957579353308,
    "warp": 0.0002966478789676654,
    "warrior": 0.0002966478789676654,
    "wasnt": 0.0005932957579353308,
    "wavin": 0.0002966478789676654,
    "weak": 0.0011865915158706616,
    "weighin": 0.0002966478789676654,
    "weird": 0.0011865915158706616,
    "weirdos": 0.0002966478789676654,
    "whack": 0.0002966478789676654,
    "whats": 0.0002966478789676654,
    "whiskey": 0.0002966478789676654,
    "white": 0.009196084247997626,
    "whole": 0.01216256303767428,
    "wide": 0.0011865915158706616,
    "wifey": 0.0002966478789676654,
    "wild": 0.0020765351527736575,
    "willing": 0.0002966478789676654,
    "wipe": 0.0002966478789676654,
    "wish": 0.0002966478789676654,
    "wishin": 0.004449718184514981,
    "witches": 0.0002966478789676654,
    "woah": 0.0002966478789676654,
    "wont": 0.0008899436369029962,
    "woo": 0.0005932957579353308,
    "workin": 0.0002966478789676654,
    "worldly": 0.0002966478789676654,
    "worried": 0.0002966478789676654,
    "worth": 0.0017798872738059924,
    "wouldnt": 0.0002966478789676654,
    "wow": 0.0002966478789676654,
    "wrinkled": 0.0002966478789676654,
    "write": 0.0002966478789676654,
    "wrong": 0.0029664787896766538,
    "ya": 0.0011865915158706616,
    "yall": 0.0002966478789676654,
    "ye": 0.0005932957579353308,
    "yeah": 0.0005932957579353308,
    "yellow": 0.0017798872738059924,
    "yin": 0.0002966478789676654,
    "yo": 0.0014832393948383269,
    "youll": 0.0005932957579353308,
    "young": 0.005636309700385643,
    "youre": 0.0005932957579353308,
    "yous": 0.0011865915158706616,
    "yuh": 0.0002966478789676654
  },
  "JJR": {
    "Better": 0.01818181818181818,
    "Deeper": 0.00909090909090909,
    "Hammer": 0.00909090909090909,
    "Higher": 0.05454545454545454,
    "Less": 0.01818181818181818,
    "Stronger": 0.00909090909090909,
    "better": 0.15454545454545454,
    "bigger": 0.05454545454545454,
    "chopper": 0.01818181818181818,
    "cooler": 0.00909090909090909,
    "deeper": 0.00909090909090909,
    "easier": 0.00909090909090909,
    "faker": 0.00909090909090909,
    "faster": 0.00909090909090909,
    "greater": 0.01818181818181818,
    "higher": 0.045454545454545456,
    "less": 0.02727272727272727,
    "longer": 0.01818181818181818,
    "louder": 0.01818181818181818,
    "lower": 0.00909090909090909,
    "mammyfucker": 0.00909090909090909,
    "more": 0.2636363636363636,
    "older": 0.02727272727272727,
    "rapper": 0.00909090909090909,
    "richer": 0.01818181818181818,
    "slower": 0.00909090909090909,
    "smaller": 0.00909090909090909,
    "smother": 0.00909090909090909,
    "sniper": 0.00909090909090909,
    "soldier": 0.01818181818181818,
    "stronger": 0.00909090909090909,
    "wonder": 0.00909090909090909,
    "worse": 0.045454545454545456,
    "ya": 0.01818181818181818,
    "yes": 0.00909090909090909
  },
  "JJS": {
    "Least": 0.0125,
    "Most": 0.0125,
    "Realest": 0.0125,
    "baddest": 0.0125,
    "beautifulest": 0.0125,
    "best": 0.2875,
    "biggest": 0.025,
    "brokest": 0.0125,
    "cest": 0.0125,
    "chest": 0.0375,
    "coldest": 0.0125,
    "craziest": 0.0125,
    "fattest": 0.025,
    "fest": 0.0125,
    "greatest": 0.0625,
    "greenest": 0.0125,
    "happiest": 0.0125,
    "hardest": 0.0125,
    "highest": 0.025,
    "honest": 0.0375,
    "illest": 0.0125,
    "latest": 0.05,
    "least": 0.0375,
    "maddest": 0.025,
    "manifest": 0.0125,
    "maxiest": 0.0125,
    "most": 0.0375,
    "nastiest": 0.0125,
    "nicest": 0.0125,
    "oldest": 0.0125,
    "realest": 0.025,
    "richest": 0.0125,
    "strangest": 0.0125,
    "vest": 0.0125,
    "wackest": 0.0125,
    "worst": 0.0375
  },
  "LS": {
    "first of all": 0.1,
    "secondly": 0.1,
    "finally": 0.1,
    "firstly": 0.1
  },
  "MD": {
    "Can": 0.0535405872193437,
    "Could": 0.0017271157167530224,
    "Should": 0.0017271157167530224,
    "Will": 0.012089810017271158,
    "Would": 0.0069084628670120895,
    "aint": 0.0017271157167530224,
    "can": 0.3747841105354059,
    "could": 0.1157167530224525,
    "exterior": 0.0017271157167530224,
    "fill": 0.0017271157167530224,
    "may": 0.0051813471502590676,
    "might": 0.0690846286701209,
    "must": 0.024179620034542316,
    "na": 0.0017271157167530224,
    "need": 0.022452504317789293,
    "nigga": 0.02072538860103627,
    "niggas": 0.0034542314335060447,
    "oh": 0.0051813471502590676,
    "okay": 0.0017271157167530224,
    "outta": 0.0017271157167530224,
    "shall": 0.012089810017271158,
    "should": 0.07772020725388601,
    "will": 0.10535405872193437,
    "would": 0.07772020725388601
  },
  "NN": {
    "*Scratches*": 8.378718056137411e-05,
    "/": 8.378718056137411e-05,
    "A": 8.378718056137411e-05,
    "Aint": 0.00025136154168412233,
    "Am": 8.378718056137411e-05,
    "Ayo": 8.378718056137411e-05,
    "Beat": 8.378718056137411e-05,
    "Benzfull": 8.378718056137411e-05,
    "Beyonc": 0.00016757436112274822,
    "Biatch": 8.378718056137411e-05,
    "Bitch": 0.0005027230833682447,
    "Blinkblinkblinkblinkblinkblinkblink": 8.378718056137411e-05,
    "Blood": 0.00033514872224549644,
    "Break": 0.00016757436112274822,
    "Bridge": 0.001508169250104734,
    "Butterfly": 0.0026811897779639715,
    "CD": 8.378718056137411e-05,
    "Californicatin": 8.378718056137411e-05,
    "Came": 8.378718056137411e-05,
    "Cancer": 8.378718056137411e-05,
    "Cause": 0.003937997486384583,
    "Cement": 8.378718056137411e-05,
    "Chamberlain": 8.378718056137411e-05,
    "Changin": 8.378718056137411e-05,
    "Cheat": 8.378718056137411e-05,
    "Chick": 8.378718056137411e-05,
    "Chillin": 8.378718056137411e-05,
    "Chorus": 0.003016338500209468,
    "Cocaine": 8.378718056137411e-05,
    "Coke": 0.00016757436112274822,
    "Commit": 8.378718056137411e-05,
    "Common": 8.378718056137411e-05,
    "Comprehend": 8.378718056137411e-05,
    "Compton": 8.378718056137411e-05,
    "Concorde": 0.00016757436112274822,
    "Cop": 0.0005027230833682447,
    "Couple": 8.378718056137411e-05,
    "Crew": 8.378718056137411e-05,
    "Crown": 8.378718056137411e-05,
    "Cut": 8.378718056137411e-05,
    "Cuttin": 8.378718056137411e-05,
    "DEA": 8.378718056137411e-05,
    "DNA": 0.002262253875157101,
    "DUSS": 8.378718056137411e-05,
    "Dammit": 8.378718056137411e-05,
    "Dance": 0.00016757436112274822,
    "Daylight": 8.378718056137411e-05,
    "Deal": 8.378718056137411e-05,
    "Death": 8.378718056137411e-05,
    "Demonstration": 8.378718056137411e-05,
    "Descend": 8.378718056137411e-05,
    "Diamond": 8.378718056137411e-05,
    "Ding": 8.378718056137411e-05,
    "Doggys": 8.378718056137411e-05,
    "Doodlebag": 0.00016757436112274822,
    "Doodlebug": 0.0005865102639296188,
    "Dress": 0.00041893590280687055,
    "Drive": 8.378718056137411e-05,
    "Drop": 0.0005027230833682447,
    "Drug": 8.378718056137411e-05,
    "E": 8.378718056137411e-05,
    "Ear": 8.378718056137411e-05,
    "EeeyiyiyiyiyeahtheDoggPoundsinthehouowwowse": 8.378718056137411e-05,
