{
  "CC": {
    "and": 0.722972972972973,
    "but": 0.16441441441441443,
    "lil": 0.0022522522522522522,
    "ne": 0.0022522522522522522,
    "numberup": 0.0022522522522522522,
    "or": 0.09684684684684684,
    "plus": 0.009009009009009009
  },
  "CD": {
    "'cause": 0.011111111111111112,
    "'din": 0.011111111111111112,
    "'n": 0.011111111111111112,
    "'round": 0.011111111111111112,
    "'sup": 0.011111111111111112,
    "'til": 0.011111111111111112,
    "five": 0.022222222222222223,
    "four": 0.044444444444444446,
    "million": 0.044444444444444446,
    "nine": 0.05555555555555555,
    "one": 0.4222222222222222,
    "seven": 0.022222222222222223,
    "six": 0.022222222222222223,
    "thousand": 0.011111111111111112,
    "three": 0.05555555555555555,
    "twenty": 0.011111111111111112,
    "two": 0.17777777777777778,
    "y'all": 0.011111111111111112,
    "ya": 0.022222222222222223,
    "zone": 0.011111111111111112
  },
  "DT": {
    "a": 0.24133663366336633,
    "all": 0.05631188118811881,
    "an": 0.006188118811881188,
    "another": 0.006806930693069307,
    "any": 0.0012376237623762376,
    "ball": 0.006806930693069307,
    "both": 0.0006188118811881188,
    "bro": 0.0006188118811881188,
    "each": 0.003094059405940594,
    "either": 0.0012376237623762376,
    "every": 0.012995049504950494,
    "no": 0.04579207920792079,
    "some": 0.02042079207920792,
    "that": 0.054455445544554455,
    "the": 0.4498762376237624,
    "these": 0.018564356435643563,
    "this": 0.06992574257425743,
    "those": 0.0018564356435643563,
    "y'all": 0.0018564356435643563
  },
  "EX": {
    "manwhere": 0.04,
    "there": 0.96
  },
  "FW": {
    "cette": 0.09090909090909091,
    "de": 0.09090909090909091,
    "di": 0.09090909090909091,
    "en": 0.09090909090909091,
    "et": 0.09090909090909091,
    "kiki": 0.09090909090909091,
    "m'inventerai": 0.09090909090909091,
    "mano": 0.09090909090909091,
    "niggas": 0.09090909090909091,
    "ou": 0.09090909090909091,
    "paroles": 0.09090909090909091
  },
  "IN": {
    "'bout": 0.006760909649661954,
    "'cause": 0.00921942224953903,
    "'fore": 0.0006146281499692685,
    "'round": 0.001229256299938537,
    "'stead": 0.0006146281499692685,
    "'til": 0.0018438844499078057,
    "about": 0.012292562999385371,
    "above": 0.001229256299938537,
    "across": 0.0006146281499692685,
    "actinlike": 0.0006146281499692685,
    "after": 0.005531653349723417,
    "against": 0.001229256299938537,
    "america": 0.0006146281499692685,
    "among": 0.0006146281499692685,
    "around": 0.005531653349723417,
    "as": 0.012292562999385371,
    "askin'bout": 0.0006146281499692685,
    "at": 0.027658266748617086,
    "autre": 0.0006146281499692685,
    "ayy": 0.001229256299938537,
    "because": 0.004917025199754148,
    "before": 0.007375537799631223,
    "behind": 0.003073140749846343,
    "besides": 0.001229256299938537,
    "between": 0.0018438844499078057,
    "blind": 0.0006146281499692685,
    "bore": 0.0006146281499692685,
    "by": 0.01782421634910879,
    "dough": 0.0006146281499692685,
    "down": 0.0036877688998156115,
    "during": 0.0006146281499692685,
    "except": 0.001229256299938537,
    "find": 0.0006146281499692685,
    "for": 0.06883835279655809,
    "from": 0.034419176398279044,
    "if": 0.04240934234787953,
    "in": 0.1524277811923786,
    "inside": 0.012292562999385371,
    "into": 0.0036877688998156115,
    "like": 0.09280885064535956,
    "love": 0.002458512599877074,
    "near": 0.0006146281499692685,
    "niggas": 0.0018438844499078057,
    "nude": 0.0006146281499692685,
    "of": 0.09219422249539029,
    "off": 0.009834050399508297,
    "oh": 0.001229256299938537,
    "okay": 0.002458512599877074,
    "on": 0.09895513214505225,
    "onto": 0.0006146281499692685,
    "out": 0.019668100799016593,
    "outside": 0.001229256299938537,
    "over": 0.003073140749846343,
    "past": 0.0006146281499692685,
    "per": 0.0006146281499692685,
    "pon": 0.0006146281499692685,
    "pop": 0.0006146281499692685,
    "poupon": 0.0006146281499692685,
    "pour": 0.0006146281499692685,
    "since": 0.009834050399508297,
    "so": 0.0043023970497848806,
    "t": 0.0006146281499692685,
    "tear": 0.0006146281499692685,
    "than": 0.011063306699446834,
    "that": 0.06515058389674247,
    "though": 0.0018438844499078057,
    "through": 0.011677934849416103,
    "throughout": 0.0006146281499692685,
    "thunk": 0.0006146281499692685,
    "toucher": 0.0006146281499692685,
    "tout": 0.0006146281499692685,
    "tu": 0.0006146281499692685,
    "ugh": 0.001229256299938537,
    "uh": 0.0006146281499692685,
    "under": 0.006146281499692686,
    "unless": 0.001229256299938537,
    "until": 0.0018438844499078057,
    "up": 0.006760909649661954,
    "wear": 0.0006146281499692685,
    "wherever": 0.0006146281499692685,
    "whether": 0.0018438844499078057,
    "while": 0.0018438844499078057,
    "with": 0.07928703134603565,
    "within": 0.0006146281499692685,
    "without": 0.0043023970497848806,
    "woah": 0.0006146281499692685,
    "worth": 0.001229256299938537,
    "ye": 0.0006146281499692685,
    "yes": 0.001229256299938537,
    "yuugh": 0.0006146281499692685
  },
  "JJ": {
    "'em": 0.0008210180623973727,
    "'til": 0.0008210180623973727,
    "able": 0.0008210180623973727,
    "ac": 0.0008210180623973727,
    "accountant": 0.0008210180623973727,
    "afraid": 0.0008210180623973727,
    "african": 0.0024630541871921183,
    "aim": 0.0008210180623973727,
    "alive": 0.0024630541871921183,
    "alligator": 0.0008210180623973727,
    "alright": 0.0008210180623973727,
    "america": 0.0016420361247947454,
    "american": 0.0016420361247947454,
    "animal": 0.0008210180623973727,
    "anita": 0.0008210180623973727,
    "anthem": 0.0008210180623973727,
    "apartment": 0.0008210180623973727,
    "audio": 0.0008210180623973727,
    "aussi": 0.0008210180623973727,
    "avant": 0.0016420361247947454,
    "average": 0.0016420361247947454,
    "aw": 0.0008210180623973727,
    "awhen": 0.0016420361247947454,
    "ayy": 0.0016420361247947454,
    "back": 0.0008210180623973727,
    "bad": 0.0090311986863711,
    "barbie": 0.0008210180623973727,
    "basic": 0.0008210180623973727,
    "beat": 0.0008210180623973727,
    "beautiful": 0.0024630541871921183,
    "beauty": 0.0008210180623973727,
    "believable": 0.0008210180623973727,
    "belle": 0.0008210180623973727,
    "bet": 0.0008210180623973727,
    "bien": 0.0008210180623973727,
    "big": 0.007389162561576354,
    "bish": 0.0016420361247947454,
    "bitty": 0.0008210180623973727,
    "black": 0.0090311986863711,
    "blue": 0.0024630541871921183,
    "bold": 0.0008210180623973727,
    "bong": 0.0008210180623973727,
    "born": 0.0008210180623973727,
    "bottom": 0.0016420361247947454,
    "boy": 0.0008210180623973727,
    "brazilian": 0.0008210180623973727,
    "brillante": 0.0008210180623973727,
    "brilliant": 0.0008210180623973727,
    "broad": 0.0008210180623973727,
    "broke": 0.0008210180623973727,
    "broken": 0.0024630541871921183,
    "brown": 0.0008210180623973727,
    "bubble": 0.0024630541871921183,
    "busy": 0.0008210180623973727,
    "butter": 0.0008210180623973727,
    "calm": 0.0008210180623973727,
    "chart": 0.0008210180623973727,
    "chauvinistic": 0.0008210180623973727,
    "cheap": 0.0008210180623973727,
    "chi": 0.0008210180623973727,
    "chicken": 0.0008210180623973727,
    "chrome": 0.0008210180623973727,
    "chucky": 0.0008210180623973727,
    "clack": 0.0008210180623973727,
    "clean": 0.0008210180623973727,
    "clear": 0.0008210180623973727,
    "click": 0.0008210180623973727,
    "cocaine": 0.0008210180623973727,
    "coherent": 0.0008210180623973727,
    "cold": 0.005747126436781609,
    "collar": 0.0008210180623973727,
    "come": 0.0008210180623973727,
    "common": 0.0016420361247947454,
    "compulsive": 0.0008210180623973727,
    "constant": 0.0008210180623973727,
    "cool": 0.0049261083743842365,
    "cop": 0.0008210180623973727,
    "corporate": 0.0016420361247947454,
    "courtside": 0.0008210180623973727,
    "crazy": 0.0024630541871921183,
    "crooked": 0.0008210180623973727,
    "cruel": 0.0008210180623973727,
    "culdesac": 0.0008210180623973727,
    "cynical": 0.0008210180623973727,
    "d'avant": 0.0008210180623973727,
    "daddy": 0.0008210180623973727,
    "daily": 0.0008210180623973727,
    "dangerous": 0.0008210180623973727,
    "dansent": 0.0008210180623973727,
    "dark": 0.004105090311986864,
    "dead": 0.005747126436781609,
    "deaf": 0.0008210180623973727,
    "deep": 0.0016420361247947454,
    "delicious": 0.0008210180623973727,
    "derriere": 0.0008210180623973727,
    "diet": 0.0008210180623973727,
    "different": 0.003284072249589491,
    "disgusting": 0.0008210180623973727,
    "disrespect": 0.0008210180623973727,
    "distant": 0.0008210180623973727,
    "doin": 0.0008210180623973727,
    "double": 0.0024630541871921183,
    "dough": 0.0008210180623973727,
    "downinthis": 0.0008210180623973727,
    "drank": 0.0008210180623973727,
    "draw": 0.0008210180623973727,
    "dumb": 0.0008210180623973727,
    "duncan": 0.0008210180623973727,
    "dutty": 0.0008210180623973727,
    "east": 0.0008210180623973727,
    "eastern": 0.0008210180623973727,
    "easy": 0.0024630541871921183,
    "elastic": 0.0008210180623973727,
    "elementary": 0.0008210180623973727,
    "empty": 0.0016420361247947454,
    "endless": 0.0008210180623973727,
    "enough": 0.004105090311986864,
    "erratic": 0.0008210180623973727,
    "eterna": 0.0008210180623973727,
    "everyday": 0.0008210180623973727,
    "evian": 0.0008210180623973727,
    "evil": 0.0008210180623973727,
    "excellent": 0.0008210180623973727,
    "exciting": 0.0008210180623973727,
    "extra": 0.0016420361247947454,
    "eyes": 0.0008210180623973727,
    "fade": 0.0008210180623973727,
    "faded": 0.0008210180623973727,
    "fair": 0.0008210180623973727,
    "fake": 0.003284072249589491,
    "fam": 0.0008210180623973727,
    "familiar": 0.0008210180623973727,
    "famous": 0.0008210180623973727,
    "fast": 0.0008210180623973727,
    "fat": 0.0024630541871921183,
    "fatal": 0.0008210180623973727,
    "fatty": 0.0016420361247947454,
    "feasible": 0.0008210180623973727,
    "few": 0.0049261083743842365,
    "fifty": 0.0008210180623973727,
    "fine": 0.0024630541871921183,
    "finna": 0.0008210180623973727,
    "fired": 0.0008210180623973727,
    "first": 0.0090311986863711,
    "fish": 0.0008210180623973727,
    "fishscale": 0.0008210180623973727,
    "flip": 0.0008210180623973727,
    "flow": 0.0008210180623973727,
    "fly": 0.0016420361247947454,
    "font": 0.0008210180623973727,
    "foolproof": 0.0008210180623973727,
    "foreign": 0.003284072249589491,
    "freaky": 0.0008210180623973727,
    "free": 0.003284072249589491,
    "french": 0.0008210180623973727,
    "fresh": 0.0016420361247947454,
    "frew": 0.0008210180623973727,
    "frozen": 0.0008210180623973727,
    "fuck": 0.0016420361247947454,
    "fuckin": 0.0008210180623973727,
    "full": 0.005747126436781609,
    "fun": 0.0008210180623973727,
    "funny": 0.0008210180623973727,
    "gary": 0.0008210180623973727,
    "gear": 0.0008210180623973727,
    "gettin": 0.0016420361247947454,
    "ghetto": 0.0008210180623973727,
    "glad": 0.0008210180623973727,
    "god": 0.0016420361247947454,
    "goin": 0.0008210180623973727,
    "gold": 0.0008210180623973727,
    "golden": 0.0008210180623973727,
    "gon": 0.0008210180623973727,
    "good": 0.014778325123152709,
    "gorgeous": 0.0008210180623973727,
    "grand": 0.0016420361247947454,
    "granite": 0.0008210180623973727,
    "grateful": 0.0008210180623973727,
    "great": 0.004105090311986864,
    "grind": 0.0008210180623973727,
    "gross": 0.0008210180623973727,
    "gucci": 0.0008210180623973727,
    "gwan": 0.0008210180623973727,
    "halle": 0.0008210180623973727,
    "hallej": 0.0008210180623973727,
    "handle": 0.0008210180623973727,
    "handsome": 0.0008210180623973727,
    "hard": 0.015599343185550082,
    "hated": 0.0008210180623973727,
    "hear": 0.0024630541871921183,
    "heavy": 0.0008210180623973727,
    "hella": 0.0008210180623973727,
    "hennessy": 0.0008210180623973727,
    "hey": 0.0016420361247947454,
    "high": 0.013136288998357963,
    "hip": 0.0008210180623973727,
    "hmm": 0.0008210180623973727,
    "ho": 0.0008210180623973727,
    "holup": 0.0008210180623973727,
    "holy": 0.0008210180623973727,
    "homicidal": 0.0008210180623973727,
    "hot": 0.006568144499178982,
    "huh": 0.0008210180623973727,
    "human": 0.0016420361247947454,
    "humble": 0.004105090311986864,
    "hundred": 0.0016420361247947454,
    "hustle": 0.0008210180623973727,
    "hustlin": 0.0008210180623973727,
    "i": 0.12479474548440066,
    "i'ma": 0.004105090311986864,
    "ign'ant": 0.0008210180623973727,
    "ii": 0.0008210180623973727,
    "important": 0.0008210180623973727,
    "incomplete": 0.0008210180623973727,
    "incredible": 0.0008210180623973727,
    "inferior": 0.0008210180623973727,
    "infinite": 0.0008210180623973727,
    "innocent": 0.0008210180623973727,
    "insecure": 0.0008210180623973727,
    "insufficient": 0.0008210180623973727,
    "intricate": 0.0008210180623973727,
    "irrelevant": 0.0008210180623973727,
    "israelian": 0.0008210180623973727,
    "ithe": 0.0008210180623973727,
    "jellyfish": 0.0008210180623973727,
    "jerkin": 0.0008210180623973727,
    "kanye": 0.0008210180623973727,
    "kiss": 0.0008210180623973727,
    "kong": 0.0008210180623973727,
    "kunta": 0.0016420361247947454,
    "l": 0.0008210180623973727,
    "lame": 0.0008210180623973727,
    "last": 0.006568144499178982,
    "le": 0.0016420361247947454,
    "lead": 0.0016420361247947454,
    "lean": 0.0008210180623973727,
    "leaveaprettygirlsad": 0.0008210180623973727,
    "leavin": 0.0008210180623973727,
    "left": 0.0008210180623973727,
    "lifestyle": 0.0008210180623973727,
    "light": 0.0016420361247947454,
    "lightskinned": 0.0008210180623973727,
    "like": 0.0016420361247947454,
    "limelight": 0.0008210180623973727,
    "lipped": 0.0008210180623973727,
    "little": 0.008210180623973728,
    "live": 0.003284072249589491,
    "livin": 0.0008210180623973727,
    "loaded": 0.0008210180623973727,
    "loc": 0.0008210180623973727,
    "local": 0.0008210180623973727,
    "lockdown": 0.0008210180623973727,
    "loiterin": 0.0008210180623973727,
    "long": 0.004105090311986864,
    "lookin": 0.003284072249589491,
    "loose": 0.0016420361247947454,
    "lord": 0.0008210180623973727,
    "losing": 0.0008210180623973727,
    "louis": 0.0024630541871921183,
    "low": 0.0024630541871921183,
    "lucky": 0.0008210180623973727,
    "lyin": 0.0008210180623973727,
    "lyrical": 0.0008210180623973727,
    "maad": 0.0008210180623973727,
    "mad": 0.0016420361247947454,
    "magic": 0.0008210180623973727,
    "main": 0.0016420361247947454,
    "major": 0.0008210180623973727,
    "many": 0.004105090311986864,
    "mary": 0.0024630541871921183,
    "mask": 0.0008210180623973727,
    "mean": 0.0008210180623973727,
    "med": 0.0008210180623973727,
    "mello": 0.0008210180623973727,
    "metal": 0.0008210180623973727,
    "mexican": 0.0008210180623973727,
    "mf": 0.0016420361247947454,
    "mic": 0.004105090311986864,
    "middle": 0.0016420361247947454,
    "mild": 0.0008210180623973727,
    "mineral": 0.0008210180623973727,
    "minor": 0.0008210180623973727,
    "modest": 0.0008210180623973727,
    "mommy": 0.0008210180623973727,
    "motherfuckin": 0.0008210180623973727,
    "mr": 0.0008210180623973727,
    "ms": 0.0008210180623973727,
    "much": 0.007389162561576354,
    "mystery": 0.0008210180623973727,
    "na": 0.006568144499178982,
    "nah": 0.0016420361247947454,
    "nap": 0.0008210180623973727,
    "nappyheaded": 0.0008210180623973727,
    "nasty": 0.0016420361247947454,
    "natural": 0.0024630541871921183,
    "nauseous": 0.0008210180623973727,
    "neat": 0.0008210180623973727,
    "nephew": 0.0008210180623973727,
    "nerd": 0.0016420361247947454,
    "new": 0.022988505747126436,
    "next": 0.004105090311986864,
    "nice": 0.0016420361247947454,
    "nigga": 0.007389162561576354,
    "niggas": 0.0024630541871921183,
    "nimble": 0.0008210180623973727,
    "nipple": 0.0008210180623973727,
    "nobody": 0.0016420361247947454,
    "nodoz": 0.0008210180623973727,
    "nonsense": 0.0008210180623973727,
    "nos": 0.0008210180623973727,
    "nothin": 0.003284072249589491,
    "nous": 0.0008210180623973727,
    "nouvelle": 0.0008210180623973727,
    "obscure": 0.0008210180623973727,
    "odd": 0.0016420361247947454,
    "ognuno": 0.0008210180623973727,
    "old": 0.007389162561576354,
    "only": 0.005747126436781609,
    "ont": 0.0008210180623973727,
    "ooooo": 0.0008210180623973727,
    "ooooooo": 0.0008210180623973727,
    "oops": 0.0008210180623973727,
    "open": 0.0024630541871921183,
    "other": 0.011494252873563218,
    "outta": 0.0008210180623973727,
    "overproof": 0.0008210180623973727,
    "overthrow": 0.0008210180623973727,
    "own": 0.0049261083743842365,
    "pain": 0.0008210180623973727,
    "painless": 0.0008210180623973727,
    "paparazzi": 0.0008210180623973727,
    "parental": 0.0008210180623973727,
    "paris": 0.0016420361247947454,
    "past": 0.0016420361247947454,
    "patty": 0.0008210180623973727,
    "pedigree": 0.0008210180623973727,
    "perfect": 0.0016420361247947454,
    "perforated": 0.0008210180623973727,
    "persuasive": 0.0008210180623973727,
    "pesky": 0.0008210180623973727,
    "petty": 0.0008210180623973727,
    "pied": 0.0008210180623973727,
    "pious": 0.0024630541871921183,
    "pirellis": 0.0008210180623973727,
    "pitiful": 0.0008210180623973727,
    "plenty": 0.0008210180623973727,
    "poetic": 0.005747126436781609,
    "poor": 0.0008210180623973727,
    "popular": 0.0008210180623973727,
    "pour": 0.0008210180623973727,
    "precious": 0.0008210180623973727,
    "present": 0.0008210180623973727,
    "press": 0.0008210180623973727,
    "prime": 0.0008210180623973727,
    "private": 0.0008210180623973727,
    "programmed": 0.0008210180623973727,
    "provocative": 0.0008210180623973727,
    "pump": 0.0008210180623973727,
    "pure": 0.0008210180623973727,
    "pussy": 0.0024630541871921183,
    "quad": 0.0008210180623973727,
    "que": 0.0016420361247947454,
    "queen": 0.0016420361247947454,
    "qui": 0.0008210180623973727,
    "quick": 0.0024630541871921183,
    "racin": 0.0008210180623973727,
    "raisonnable": 0.0008210180623973727,
    "rational": 0.0008210180623973727,
    "raw": 0.0016420361247947454,
    "ready": 0.0016420361247947454,
    "real": 0.010673234811165846,
    "reasonable": 0.0008210180623973727,
    "reborn": 0.0008210180623973727,
    "recent": 0.0008210180623973727,
    "reckless": 0.0008210180623973727,
    "red": 0.003284072249589491,
    "relax": 0.0008210180623973727,
    "retarded": 0.0008210180623973727,
    "rich": 0.003284072249589491,
    "rick": 0.0008210180623973727,
    "right": 0.007389162561576354,
    "romey": 0.0008210180623973727,
    "rotten": 0.0008210180623973727,
    "rough": 0.0008210180623973727,
    "rusty": 0.0008210180623973727,
    "s": 0.0016420361247947454,
    "safe": 0.0049261083743842365,
    "same": 0.010673234811165846,
    "satan": 0.0008210180623973727,
    "satisfied": 0.0008210180623973727,
    "scandalous": 0.0008210180623973727,
    "scary": 0.0016420361247947454,
    "scooter": 0.0008210180623973727,
    "scurl": 0.0008210180623973727,
    "seasonal": 0.0008210180623973727,
    "second": 0.003284072249589491,
    "secret": 0.0008210180623973727,
    "seductive": 0.0008210180623973727,
    "send": 0.0008210180623973727,
    "several": 0.0008210180623973727,
    "sexy": 0.0008210180623973727,
    "shakedown": 0.0008210180623973727,
    "sheesh": 0.0008210180623973727,
    "shit": 0.003284072249589491,
    "shook": 0.0008210180623973727,
    "shorty": 0.0008210180623973727,
    "si": 0.0008210180623973727,
    "sick": 0.003284072249589491,
    "sidney": 0.0008210180623973727,
    "silly": 0.0008210180623973727,
    "silver": 0.0008210180623973727,
    "simple": 0.0016420361247947454,
    "sissypissy": 0.0008210180623973727,
    "sister": 0.0008210180623973727,
    "ski": 0.0008210180623973727,
    "sliced": 0.0008210180623973727,
    "slingin": 0.0008210180623973727,
    "sloppy": 0.0008210180623973727,
    "slow": 0.004105090311986864,
    "small": 0.0016420361247947454,
    "smart": 0.0008210180623973727,
    "smelly": 0.0008210180623973727,
    "smokin": 0.0008210180623973727,
    "soda": 0.0008210180623973727,
    "soft": 0.0024630541871921183,
    "somethin": 0.0049261083743842365,
    "sorry": 0.0016420361247947454,
    "south": 0.0008210180623973727,
    "spa": 0.0008210180623973727,
    "special": 0.0008210180623973727,
    "speeding": 0.0008210180623973727,
    "spiritual": 0.0016420361247947454,
    "spit": 0.0008210180623973727,
    "spraycan": 0.0008210180623973727,
    "spread": 0.0008210180623973727,
    "square": 0.0008210180623973727,
    "stick": 0.0008210180623973727,
    "straight": 0.0024630541871921183,
    "strange": 0.0008210180623973727,
    "stripe": 0.0008210180623973727,
    "strong": 0.0024630541871921183,
    "stuck": 0.0008210180623973727,
    "stupor": 0.0008210180623973727,
    "sugarcoated": 0.0008210180623973727,
    "sunday": 0.0008210180623973727,
    "super": 0.0008210180623973727,
    "sure": 0.005747126436781609,
    "sweet": 0.0024630541871921183,
    "swiss": 0.0008210180623973727,
    "sworn": 0.0008210180623973727,
    "syrup": 0.0008210180623973727,
    "t": 0.0016420361247947454,
    "ta": 0.004105090311986864,
    "takin": 0.0024630541871921183,
    "talkin": 0.007389162561576354,
    "tall": 0.0008210180623973727,
    "tandem": 0.0008210180623973727,
    "tant": 0.0008210180623973727,
    "ten": 0.0008210180623973727,
    "terrible": 0.0008210180623973727,
    "thankful": 0.0008210180623973727,
    "thick": 0.0008210180623973727,
    "thigh": 0.0008210180623973727,
    "thin": 0.0008210180623973727,
    "third": 0.0016420361247947454,
    "thirsty": 0.003284072249589491,
    "threeplat": 0.0008210180623973727,
    "throwin": 0.0008210180623973727,
    "tired": 0.0016420361247947454,
    "tom": 0.0008210180623973727,
    "tony": 0.0016420361247947454,
    "top": 0.003284072249589491,
    "tornado": 0.0008210180623973727,
    "touch": 0.0049261083743842365,
    "tour": 0.0008210180623973727,
    "tous": 0.0008210180623973727,
    "track": 0.0008210180623973727,
    "tragic": 0.0008210180623973727,
    "trick": 0.0008210180623973727,
    "troublesome": 0.0016420361247947454,
    "true": 0.006568144499178982,
    "tryin": 0.0008210180623973727,
    "tryna": 0.004105090311986864,
    "twentyfive": 0.0008210180623973727,
    "twin": 0.0008210180623973727,
    "twothousanddollar": 0.0008210180623973727,
    "ugh": 0.0008210180623973727,
    "uh": 0.0024630541871921183,
    "uhh": 0.0008210180623973727,
    "uhhuh": 0.0024630541871921183,
    "ultralight": 0.0008210180623973727,
    "um": 0.0008210180623973727,
    "un": 0.0016420361247947454,
    "una": 0.0008210180623973727,
    "unamerican": 0.0008210180623973727,
    "uncouth": 0.0008210180623973727,
    "underground": 0.0008210180623973727,
    "underst": 0.0008210180623973727,
    "understood": 0.0008210180623973727,
    "unleashed": 0.0008210180623973727,
    "unmarked": 0.0008210180623973727,
    "unsensitive": 0.0008210180623973727,
    "unwanted": 0.0008210180623973727,
    "upinyoface": 0.0008210180623973727,
    "vacant": 0.0008210180623973727,
    "vague": 0.0008210180623973727,
    "vegetable": 0.0008210180623973727,
    "villainy": 0.0008210180623973727,
    "viral": 0.0008210180623973727,
    "vital": 0.0008210180623973727,
    "walkin": 0.003284072249589491,
    "walkingroundalwaysmad": 0.0008210180623973727,
    "wall": 0.0008210180623973727,
    "wan": 0.0016420361247947454,
    "warm": 0.0008210180623973727,
    "watermelon": 0.0008210180623973727,
    "wavin": 0.0008210180623973727,
    "weak": 0.0016420361247947454,
    "weird": 0.0008210180623973727,
    "wet": 0.0008210180623973727,
    "white": 0.0049261083743842365,
    "whole": 0.0090311986863711,
    "wide": 0.0016420361247947454,
    "wild": 0.0016420361247947454,
    "willing": 0.0008210180623973727,
    "wish": 0.0024630541871921183,
    "woo": 0.0008210180623973727,
    "worf": 0.0008210180623973727,
    "wrong": 0.0016420361247947454,
    "ya": 0.0008210180623973727,
    "yan": 0.0008210180623973727,
    "ye": 0.0008210180623973727,
    "yeah": 0.0008210180623973727,
    "yellow": 0.0008210180623973727,
    "yeshua": 0.0008210180623973727,
    "yo": 0.0008210180623973727,
    "young": 0.005747126436781609
  },
  "JJR": {
    "better": 0.15,
    "burger": 0.025,
    "chopper": 0.025,
    "colder": 0.025,
    "deeper": 0.05,
    "fewer": 0.025,
    "fresher": 0.025,
    "horsepower": 0.05,
    "less": 0.05,
    "listen": 0.025,
    "longer": 0.025,
    "looser": 0.025,
    "luther": 0.025,
    "mammyfucker": 0.025,
    "more": 0.325,
    "older": 0.05,
    "soldier": 0.025,
    "stronger": 0.025,
    "worse": 0.025
  },
  "JJS": {
    "best": 0.25,
    "c'est": 0.0625,
    "dopest": 0.03125,
    "est": 0.03125,
    "fest": 0.03125,
    "greatest": 0.03125,
    "greenest": 0.03125,
    "honest": 0.03125,
    "least": 0.125,
    "most": 0.125,
    "oldest": 0.03125,
    "quickest": 0.03125,
    "thickest": 0.03125,
    "west": 0.0625,
    "worsest": 0.03125,
    "worst": 0.0625
  },
  "LS": {},
  "MD": {
    "'d": 0.07011070110701106,
    "'em": 0.0036900369003690036,
    "'ll": 0.2029520295202952,
    "ca": 0.1070110701107011,
    "can": 0.23616236162361623,
    "could": 0.12177121771217712,
    "may": 0.0036900369003690036,
    "might": 0.03690036900369004,
    "must": 0.01845018450184502,
    "need": 0.0036900369003690036,
    "oh": 0.0036900369003690036,
    "shall": 0.0036900369003690036,
    "should": 0.02952029520295203,
    "will": 0.07011070110701106,
    "wo": 0.02214022140221402,
    "would": 0.06642066420664207
  },
  "NN": {
    "'em": 0.00023424689622862497,
    "'less": 0.00023424689622862497,
    "'til": 0.00023424689622862497,
    "aaaah": 0.00023424689622862497,
    "abomination": 0.00023424689622862497,
    "abusin": 0.00023424689622862497,
    "accent": 0.00046849379245724994,
    "acceso": 0.00023424689622862497,
    "accident": 0.00046849379245724994,
    "accordion": 0.00023424689622862497,
    "act": 0.0007027406886858749,
    "actin": 0.00023424689622862497,
    "addict": 0.00023424689622862497,
    "advice": 0.00046849379245724994,
    "advil": 0.00023424689622862497,
    "africa": 0.00023424689622862497,
    "afro": 0.00023424689622862497,
    "age": 0.00023424689622862497,
    "agent": 0.00023424689622862497,
    "ah": 0.00023424689622862497,
    "aha": 0.00023424689622862497,
    "ahah": 0.00023424689622862497,
    "ahh": 0.00023424689622862497,
    "ain": 0.0007027406886858749,
    "ainsi": 0.00046849379245724994,
    "air": 0.0007027406886858749,
    "airplane": 0.00023424689622862497,
    "ak": 0.0007027406886858749,
    "akon": 0.00023424689622862497,
    "al": 0.00023424689622862497,
    "album": 0.00023424689622862497,
    "alcohol": 0.00046849379245724994,
    "ale": 0.00023424689622862497,
    "alert": 0.00046849379245724994,
    "alexander": 0.00023424689622862497,
    "alimony": 0.00023424689622862497,
    "allegiance": 0.00023424689622862497,
    "alloy": 0.00023424689622862497,
    "alright": 0.0009369875849144999,
    "amazin": 0.00023424689622862497,
    "ambition": 0.00023424689622862497,
    "ame": 0.00023424689622862497,
    "america": 0.00046849379245724994,
    "amongst": 0.00046849379245724994,
    "amor": 0.00023424689622862497,
    "amount": 0.00023424689622862497,
    "angel": 0.00046849379245724994,
    "answer": 0.00046849379245724994,
    "anxiety": 0.00023424689622862497,
    "anyone": 0.00046849379245724994,
    "anything": 0.00046849379245724994,
    "apartheid": 0.00023424689622862497,
    "appeal": 0.00023424689622862497,
    "appetite": 0.00023424689622862497,
    "applause": 0.00023424689622862497,
    "ar": 0.00023424689622862497,
    "arab": 0.00023424689622862497,
    "archie": 0.00023424689622862497,
    "ark": 0.00023424689622862497,
    "aroundshe": 0.00023424689622862497,
    "arrival": 0.00023424689622862497,
    "arthur": 0.00023424689622862497,
    "ashley": 0.00023424689622862497,
    "ask": 0.00046849379245724994,
    "ass": 0.0032794565472007496,
    "asshole": 0.00046849379245724994,
    "atari": 0.00023424689622862497,
    "ate": 0.00023424689622862497,
    "attack": 0.00023424689622862497,
    "attitude": 0.00023424689622862497,
    "attraction": 0.00023424689622862497,
    "author": 0.00023424689622862497,
    "autograph": 0.00023424689622862497,
    "automobile": 0.00023424689622862497,
    "aw": 0.0007027406886858749,
    "awoke": 0.00023424689622862497,
    "aye": 0.00023424689622862497,
    "ayy": 0.0025767158585148745,
    "az": 0.00023424689622862497,
    "b": 0.00023424689622862497,
    "babe": 0.00046849379245724994,
    "baby": 0.0037479503396579995,
    "back": 0.00046849379245724994,
    "backbone": 0.00023424689622862497,
    "backstroke": 0.0007027406886858749,
    "bae": 0.00023424689622862497,
    "bag": 0.00023424689622862497,
    "bail": 0.00023424689622862497,
    "baker": 0.00023424689622862497,
    "bakin": 0.00023424689622862497,
    "ball": 0.00046849379245724994,
    "baller": 0.00023424689622862497,
    "bam": 0.00023424689622862497,
    "ban": 0.00023424689622862497,
    "bandaid": 0.00023424689622862497,
    "bang": 0.0009369875849144999,
    "bangbang": 0.00023424689622862497,
    "bank": 0.00046849379245724994,
    "baow": 0.00023424689622862497,
    "bar": 0.00046849379245724994,
    "barack": 0.00023424689622862497,
    "barry": 0.00023424689622862497,
    "base": 0.00023424689622862497,
    "basement": 0.00023424689622862497,
    "basis": 0.00023424689622862497,
    "basketball": 0.00023424689622862497,
    "bass": 0.00046849379245724994,
    "bastard": 0.00023424689622862497,
    "bathroom": 0.00023424689622862497,
    "battery": 0.00023424689622862497,
    "baywatch": 0.00023424689622862497,
    "bboy": 0.00023424689622862497,
    "bc": 0.00023424689622862497,
    "beach": 0.00023424689622862497,
    "beam": 0.00023424689622862497,
    "beard": 0.00023424689622862497,
    "beast": 0.0007027406886858749,
    "beat": 0.0014054813773717498,
    "beating": 0.00023424689622862497,
    "beatrhyme": 0.00023424689622862497,
    "beauty": 0.00023424689622862497,
    "bed": 0.00046849379245724994,
    "beef": 0.0007027406886858749,
    "beep": 0.00023424689622862497,
    "beer": 0.00046849379245724994,
    "behave": 0.00023424689622862497,
    "bein": 0.00023424689622862497,
    "bell": 0.00046849379245724994,
    "belligerent": 0.00023424689622862497,
    "belly": 0.00023424689622862497,
    "belt": 0.00046849379245724994,
    "ben": 0.00046849379245724994,
    "bentley": 0.00023424689622862497,
    "benz": 0.00023424689622862497,
    "berry": 0.00023424689622862497,
    "bet": 0.00046849379245724994,
    "beverage": 0.00023424689622862497,
    "beyonc": 0.00023424689622862497,
    "bill": 0.0007027406886858749,
    "billdroppin": 0.00023424689622862497,
    "bird": 0.0009369875849144999,
    "birthday": 0.00023424689622862497,
    "biscuit": 0.00023424689622862497,
    "bish": 0.0011712344811431249,
    "bit": 0.00046849379245724994,
    "bitch": 0.009604122745373624,
    "bitchass": 0.00023424689622862497,
    "blast": 0.00046849379245724994,
    "bleach": 0.00023424689622862497,
    "bleeding": 0.00023424689622862497,
    "bless": 0.00046849379245724994,
    "blessing": 0.00023424689622862497,
    "blimey": 0.00023424689622862497,
    "blind": 0.00023424689622862497,
    "blink": 0.00023424689622862497,
    "block": 0.0011712344811431249,
    "blocka": 0.00023424689622862497,
    "blood": 0.0025767158585148745,
    "bloodsucker": 0.00023424689622862497,
    "blooper": 0.00023424689622862497,
    "blouse": 0.00023424689622862497,
    "blower": 0.00046849379245724994,
    "blown": 0.00023424689622862497,
    "blue": 0.00023424689622862497,
    "blunt": 0.00023424689622862497,
    "bm": 0.00023424689622862497,
    "bobbalobs": 0.00023424689622862497,
    "bobby": 0.00023424689622862497,
    "body": 0.0018739751698289998,
    "bogus": 0.00023424689622862497,
    "bologna": 0.00023424689622862497,
    "bone": 0.00023424689622862497,
    "boo": 0.00046849379245724994,
    "boog": 0.00023424689622862497,
    "boogie": 0.00023424689622862497,
    "book": 0.00046849379245724994,
    "booth": 0.00046849379245724994,
    "borderline": 0.00023424689622862497,
    "boss": 0.00023424689622862497,
    "bossy": 0.00023424689622862497,
    "bottle": 0.0007027406886858749,
    "bottom": 0.0007027406886858749,
    "boucher": 0.00023424689622862497,
    "bougie": 0.00023424689622862497,
    "boulevard": 0.00046849379245724994,
    "bounce": 0.00023424689622862497,
    "bound": 0.0007027406886858749,
    "boundless": 0.00023424689622862497,
    "bourgie": 0.00023424689622862497,
    "bow": 0.00023424689622862497,
    "box": 0.00023424689622862497,
    "boy": 0.0009369875849144999,
    "brace": 0.00023424689622862497,
    "brad": 0.00023424689622862497,
    "braggin": 0.00023424689622862497,
    "braille": 0.00023424689622862497,
    "brain": 0.0007027406886858749,
    "brave": 0.00023424689622862497,
    "breadwinner": 0.00023424689622862497,
    "break": 0.00023424689622862497,
    "breakfast": 0.00023424689622862497,
    "breathe": 0.00046849379245724994,
    "brethren": 0.00023424689622862497,
    "brew": 0.00023424689622862497,
    "brews": 0.00023424689622862497,
    "brick": 0.00023424689622862497,
    "bride": 0.00023424689622862497,
    "bridge": 0.00046849379245724994,
    "brillo": 0.00023424689622862497,
    "broke": 0.00023424689622862497,
    "bros": 0.00023424689622862497,
    "brother": 0.0011712344811431249,
    "brown": 0.00023424689622862497,
    "brownsicko": 0.00023424689622862497,
    "bruce": 0.00023424689622862497,
    "buddha": 0.00046849379245724994,
    "bugaboo": 0.00023424689622862497,
    "bugle": 0.00023424689622862497,
    "buildin": 0.0011712344811431249,
    "building": 0.00046849379245724994,
    "bullpen": 0.00023424689622862497,
    "bullshit": 0.00023424689622862497,
    "bum": 0.00023424689622862497,
    "bump": 0.00023424689622862497,
    "bunch": 0.00046849379245724994,
    "bunk": 0.00046849379245724994,
    "burger": 0.00023424689622862497,
    "bus": 0.00046849379245724994,
    "business": 0.0011712344811431249,
    "bust": 0.00023424689622862497,
    "buttery": 0.00023424689622862497,
    "buttonup": 0.00023424689622862497,
    "c": 0.00023424689622862497,
    "c'mon": 0.00023424689622862497,
    "c'tait": 0.00023424689622862497,
    "cackalack": 0.00023424689622862497,
    "cage": 0.00023424689622862497,
    "cake": 0.00023424689622862497,
    "cali": 0.00023424689622862497,
    "californicatin": 0.00023424689622862497,
    "call": 0.0007027406886858749,
    "camera": 0.00023424689622862497,
    "campaign": 0.00023424689622862497,
    "candy": 0.00023424689622862497,
    "cannibal": 0.00023424689622862497,
    "capiche": 0.00023424689622862497,
    "car": 0.0011712344811431249,
    "care": 0.00046849379245724994,
    "career": 0.00023424689622862497,
    "carnage": 0.00023424689622862497,
    "carpenter": 0.00023424689622862497,
    "cartwheel": 0.00023424689622862497,
    "carvel": 0.00023424689622862497,
    "case": 0.0009369875849144999,
    "cash": 0.0009369875849144999,
    "casualty": 0.00023424689622862497,
    "cause": 0.0014054813773717498,
    "cca": 0.00023424689622862497,
    "cd": 0.00046849379245724994,
    "cee": 0.00023424689622862497,
    "ceilin": 0.00023424689622862497,
    "ceiling": 0.00023424689622862497,
    "cell": 0.0009369875849144999,
    "centrifugal": 0.00023424689622862497,
    "cetera": 0.00046849379245724994,
    "chain": 0.0011712344811431249,
    "challenge": 0.00023424689622862497,
    "chalupa": 0.00023424689622862497,
    "champagne": 0.0009369875849144999,
    "champion": 0.0007027406886858749,
    "chance": 0.00023424689622862497,
    "chang": 0.00023424689622862497,
    "changin": 0.00023424689622862497,
    "chano": 0.00023424689622862497,
    "chanson": 0.00023424689622862497,
    "chanter": 0.00023424689622862497,
    "chat": 0.00023424689622862497,
    "chatham": 0.00023424689622862497,
    "che": 0.0014054813773717498,
    "cheap": 0.00023424689622862497,
    "check": 0.0016397282736003748,
    "checkout": 0.00023424689622862497,
    "cheddar": 0.00023424689622862497,
    "cheese": 0.00023424689622862497,
    "cheesecake": 0.00023424689622862497,
    "chercher": 0.00046849379245724994,
    "chi": 0.00023424689622862497,
    "chic": 0.00023424689622862497,
    "chicago": 0.00023424689622862497,
    "chick": 0.0016397282736003748,
    "child": 0.0016397282736003748,
    "chill": 0.0011712344811431249,
    "china": 0.00023424689622862497,
    "chip": 0.0007027406886858749,
    "chitty": 0.00046849379245724994,
    "chopper": 0.0007027406886858749,
    "church": 0.0007027406886858749,
    "ci": 0.00046849379245724994,
    "cia": 0.00023424689622862497,
    "cinnamon": 0.00023424689622862497,
    "cipher": 0.00023424689622862497,
    "city": 0.0016397282736003748,
    "clack": 0.00046849379245724994,
    "clang": 0.00023424689622862497,
    "clap": 0.00023424689622862497,
    "class": 0.00023424689622862497,
    "clever": 0.00023424689622862497,
    "climate": 0.00023424689622862497,
    "clint": 0.00023424689622862497,
    "clinton": 0.00023424689622862497,
    "clique": 0.0021082220660576245,
    "clock": 0.00023424689622862497,
    "closure": 0.00023424689622862497,
    "club": 0.0007027406886858749,
    "cluck": 0.00023424689622862497,
    "co": 0.00023424689622862497,
    "coast": 0.0007027406886858749,
    "coaster": 0.00023424689622862497,
    "coat": 0.00046849379245724994,
    "cocaine": 0.0014054813773717498,
    "code": 0.00046849379245724994,
    "coeur": 0.00023424689622862497,
    "cognac": 0.00023424689622862497,
    "coke": 0.00023424689622862497,
    "collar": 0.00023424689622862497,
    "collect": 0.00023424689622862497,
    "color": 0.0009369875849144999,
    "colosseum": 0.00023424689622862497,
    "come": 0.0007027406886858749,
    "comeup": 0.00023424689622862497,
    "comin": 0.00023424689622862497,
    "commencer": 0.00023424689622862497,
    "commercial": 0.00023424689622862497,
    "communication": 0.00023424689622862497,
    "complainin": 0.00023424689622862497,
    "complication": 0.00023424689622862497,
    "compris": 0.00023424689622862497,
    "compton": 0.0014054813773717498,
    "con": 0.00023424689622862497,
    "concept": 0.00023424689622862497,
    "conception": 0.00023424689622862497,
    "concern": 0.00023424689622862497,
    "concert": 0.00023424689622862497,
    "condom": 0.00023424689622862497,
    "congas": 0.00023424689622862497,
    "connection": 0.00023424689622862497,
    "conquer": 0.00046849379245724994,
    "conscience": 0.00046849379245724994,
    "contemplatin": 0.00023424689622862497,
    "control": 0.00046849379245724994,
    "convention": 0.00023424689622862497,
    "conversation": 0.00023424689622862497,
    "conviction": 0.00023424689622862497,
    "coochie": 0.00023424689622862497,
    "cooker": 0.00023424689622862497,
    "cool": 0.00046849379245724994,
    "cooper": 0.00023424689622862497,
    "copy": 0.00023424689622862497,
    "corn": 0.00023424689622862497,
    "corner": 0.00023424689622862497,
    "corniche": 0.00023424689622862497,
    "coroner": 0.00023424689622862497,
    "corporation": 0.00023424689622862497,
    "corvette": 0.00023424689622862497,
    "cosby": 0.00023424689622862497,
    "cost": 0.00046849379245724994,
    "cotton": 0.00023424689622862497,
    "couch": 0.00023424689622862497,
    "cough": 0.00023424689622862497,
    "countin": 0.00023424689622862497,
    "country": 0.00046849379245724994,
    "coupe": 0.00023424689622862497,
    "couple": 0.0009369875849144999,
    "course": 0.00023424689622862497,
    "court": 0.0009369875849144999,
    "cousin": 0.0007027406886858749,
    "coward": 0.00023424689622862497,
    "cowboy": 0.00046849379245724994,
    "crack": 0.00023424689622862497,
    "crap": 0.00046849379245724994,
    "crash": 0.00046849379245724994,
    "cray": 0.0009369875849144999,
    "crazy": 0.00046849379245724994,
    "cream": 0.00023424689622862497,
    "crew": 0.0016397282736003748,
    "crib": 0.00023424689622862497,
    "cribs": 0.00023424689622862497,
    "crime": 0.0011712344811431249,
    "crowd": 0.0009369875849144999,
    "cruise": 0.00023424689622862497,
    "cuckoo": 0.00023424689622862497,
    "cuh": 0.00023424689622862497,
    "culdesac": 0.00023424689622862497,
    "cup": 0.00046849379245724994,
    "cure": 0.00023424689622862497,
    "curve": 0.00046849379245724994,
    "cut": 0.00023424689622862497,
    "cuter": 0.00023424689622862497,
    "cutter": 0.00023424689622862497,
    "cuz": 0.00023424689622862497,
    "cyberspace": 0.00023424689622862497,
    "d": 0.0011712344811431249,
    "d'afrique": 0.00023424689622862497,
    "d'autresvenez": 0.00023424689622862497,
    "d'avant": 0.00023424689622862497,
    "d'uss": 0.00023424689622862497,
    "da": 0.00023424689622862497,
    "daddy": 0.0007027406886858749,
    "dal": 0.00023424689622862497,
    "damage": 0.00046849379245724994,
    "dammit": 0.00023424689622862497,
    "damn": 0.0014054813773717498,
    "dance": 0.00046849379245724994,
    "dancehall": 0.00023424689622862497,
    "dancer": 0.00023424689622862497,
    "dare": 0.00023424689622862497,
    "dark": 0.00023424689622862497,
    "darkest": 0.00023424689622862497,
    "dartboard": 0.00023424689622862497,
    "dashing": 0.00023424689622862497,
    "date": 0.00023424689622862497,
    "daughter": 0.0007027406886858749,
    "dave": 0.0007027406886858749,
    "day": 0.005621925509486999,
    "db": 0.00023424689622862497,
    "dc": 0.00023424689622862497,
    "dea": 0.00023424689622862497,
    "deal": 0.0007027406886858749,
    "dealer": 0.00046849379245724994,
    "death": 0.00046849379245724994,
    "decade": 0.00023424689622862497,
    "deception": 0.00023424689622862497,
    "def": 0.00023424689622862497,
    "deh": 0.00023424689622862497,
    "dem": 0.00023424689622862497,
    "dentadent": 0.00023424689622862497,
    "dentro": 0.00023424689622862497,
    "deposit": 0.00023424689622862497,
    "depression": 0.00023424689622862497,
    "desiderio": 0.00023424689622862497,
    "design": 0.00023424689622862497,
    "desir": 0.00023424689622862497,
    "desolation": 0.00023424689622862497,
    "destruction": 0.00046849379245724994,
    "deviendrai": 0.00023424689622862497,
    "devil": 0.0011712344811431249,
    "di": 0.0007027406886858749,
    "dia": 0.00023424689622862497,
    "dial": 0.00046849379245724994,
    "diamond": 0.00046849379245724994,
    "dick": 0.0011712344811431249,
    "die": 0.00023424689622862497,
    "diem": 0.00023424689622862497,
    "diet": 0.00023424689622862497,
    "difference": 0.00023424689622862497,
    "dig": 0.00023424689622862497,
    "dime": 0.00046849379245724994,
    "dippin": 0.00023424689622862497,
    "dirt": 0.00023424689622862497,
    "disease": 0.00023424689622862497,
    "disorder": 0.00023424689622862497,
    "distance": 0.00023424689622862497,
    "dit": 0.00023424689622862497,
    "dive": 0.00023424689622862497,
    "dna": 0.005621925509486999,
    "doctor": 0.0007027406886858749,
    "dodgin": 0.00046849379245724994,
    "dog": 0.00023424689622862497,
    "doin": 0.00023424689622862497,
    "doll": 0.00023424689622862497,
    "dollar": 0.0018739751698289998,
    "don": 0.00023424689622862497,
    "donnent": 0.00023424689622862497,
    "donner": 0.00023424689622862497,
    "doobie": 0.00023424689622862497,
    "doodoodoodoodoo": 0.00023424689622862497,
    "doom": 0.0016397282736003748,
    "doomsday": 0.0007027406886858749,
    "door": 0.0016397282736003748,
    "dope": 0.00023424689622862497,
    "dot": 0.00023424689622862497,
    "double": 0.00023424689622862497,
    "doubleclutch": 0.00023424689622862497,
    "doubledutch": 0.00023424689622862497,
    "doubt": 0.00023424689622862497,
    "dough": 0.0007027406886858749,
    "down": 0.00023424689622862497,
    "drag": 0.00023424689622862497,
    "drank": 0.0016397282736003748,
    "dream": 0.0009369875849144999,
    "dresser": 0.00023424689622862497,
    "drill": 0.00023424689622862497,
    "drink": 0.0007027406886858749,
    "drinkin": 0.00023424689622862497,
    "drippin": 0.00023424689622862497,
    "drive": 0.00023424689622862497,
    "driveby": 0.00023424689622862497,
    "driver": 0.00046849379245724994,
    "driveway": 0.00023424689622862497,
    "dro": 0.00023424689622862497,
    "drop": 0.0009369875849144999,
    "droptop": 0.00023424689622862497,
    "drown": 0.00023424689622862497,
    "drug": 0.00023424689622862497,
    "drum": 0.00046849379245724994,
    "drunk": 0.0007027406886858749,
    "dt": 0.00023424689622862497,
    "du": 0.00023424689622862497,
    "dub": 0.00023424689622862497,
    "duck": 0.00023424689622862497,
    "dude": 0.00046849379245724994,
    "dumile": 0.00023424689622862497,
    "duociano": 0.00023424689622862497,
    "dust": 0.00023424689622862497,
    "e": 0.0011712344811431249,
    "earl": 0.00023424689622862497,
    "earth": 0.00046849379245724994,
    "earthworm": 0.00023424689622862497,
    "ease": 0.00023424689622862497,
    "east": 0.00046849379245724994,
    "eat": 0.00023424689622862497,
    "ego": 0.00023424689622862497,
    "eiffel": 0.00023424689622862497,
    "elaludt": 0.00023424689622862497,
    "elfradt": 0.00023424689622862497,
    "eljtt": 0.00023424689622862497,
    "ellesse": 0.00023424689622862497,
    "elvis": 0.00023424689622862497,
    "embereknek": 0.00023424689622862497,
    "emcee": 0.00023424689622862497,
    "empathy": 0.00023424689622862497,
    "encryption": 0.00023424689622862497,
    "end": 0.0011712344811431249,
    "endure": 0.00023424689622862497,
    "enemy": 0.00046849379245724994,
    "energy": 0.00023424689622862497,
    "engine": 0.00023424689622862497,
    "era": 0.00023424689622862497,
    "escape": 0.00023424689622862497,
    "escrow": 0.00023424689622862497,
    "esophagus": 0.00023424689622862497,
    "essence": 0.00023424689622862497,
    "estate": 0.00023424689622862497,
    "et": 0.00046849379245724994,
    "etincelle": 0.00023424689622862497,
    "everybody": 0.0037479503396579995,
    "everyone": 0.0007027406886858749,
    "everything": 0.0025767158585148745,
    "ex": 0.00023424689622862497,
    "exaggeration": 0.00023424689622862497,
    "example": 0.00023424689622862497,
    "excellence": 0.00023424689622862497,
    "excuse": 0.00023424689622862497,
    "exit": 0.00023424689622862497,
    "expertise": 0.00023424689622862497,
    "extrovert": 0.00023424689622862497,
    "eye": 0.0009369875849144999,
    "face": 0.0016397282736003748,
    "fact": 0.0011712344811431249,
    "failure": 0.00023424689622862497,
    "faire": 0.00023424689622862497,
    "fairer": 0.00023424689622862497,
    "faith": 0.0011712344811431249,
    "fake": 0.00023424689622862497,
    "fall": 0.00023424689622862497,
    "fallait": 0.00046849379245724994,
    "familia": 0.00023424689622862497,
    "family": 0.00046849379245724994,
    "familyfrom": 0.00023424689622862497,
    "fan": 0.00023424689622862497,
    "fang": 0.00023424689622862497,
    "fantastik": 0.0007027406886858749,
    "fart": 0.00023424689622862497,
    "fashion": 0.00023424689622862497,
    "fast": 0.00023424689622862497,
    "fat": 0.00023424689622862497,
    "fate": 0.00046849379245724994,
    "father": 0.00046849379245724994,
    "fault": 0.00023424689622862497,
    "faut": 0.00023424689622862497,
    "fear": 0.00046849379245724994,
    "feast": 0.00023424689622862497,
    "fede": 0.00046849379245724994,
    "feeding": 0.00023424689622862497,
    "feel": 0.0011712344811431249,
    "feelin": 0.0014054813773717498,
    "feeling": 0.0011712344811431249,
    "fella": 0.00023424689622862497,
    "fellow": 0.00023424689622862497,
    "felony": 0.00023424689622862497,
    "femstat": 0.00023424689622862497,
    "ferai": 0.00023424689622862497,
    "feu": 0.00023424689622862497,
    "feud": 0.00023424689622862497,
    "fever": 0.00023424689622862497,
    "fiction": 0.00023424689622862497,
    "field": 0.00023424689622862497,
    "fifteenth": 0.00023424689622862497,
    "figaro": 0.00046849379245724994,
    "fight": 0.00023424689622862497,
    "fighting": 0.00023424689622862497,
    "figment": 0.00023424689622862497,
    "fillet": 0.00023424689622862497,
    "fillin": 0.00046849379245724994,
    "fire": 0.00046849379245724994,
    "firefight": 0.00023424689622862497,
    "fist": 0.00023424689622862497,
    "fit": 0.00023424689622862497,
    "flag": 0.00046849379245724994,
    "flame": 0.00023424689622862497,
    "flask": 0.00023424689622862497,
    "flea": 0.00023424689622862497,
    "flesh": 0.00046849379245724994,
    "flick": 0.00023424689622862497,
    "flip": 0.00023424689622862497,
    "flock": 0.00023424689622862497,
    "floor": 0.0009369875849144999,
    "flow": 0.0014054813773717498,
    "flower": 0.00023424689622862497,
    "flowin": 0.00023424689622862497,
    "fly": 0.00023424689622862497,
    "focus": 0.00023424689622862497,
    "foe": 0.00023424689622862497,
    "foil": 0.00023424689622862497,
    "food": 0.0011712344811431249,
    "foofur": 0.00023424689622862497,
    "foot": 0.00046849379245724994,
    "footage": 0.00023424689622862497,
    "footlocker": 0.00023424689622862497,
    "forbid": 0.00023424689622862497,
    "forever": 0.00046849379245724994,
    "foreverbut": 0.00023424689622862497,
    "forfeit": 0.00023424689622862497,
    "forgiveness": 0.00023424689622862497,
